{
  "src_word2id": {
    "": 10,
    "ustedes": 26,
    "tenemos": 27,
    "acerca": 28,
    "segunda": 29,
    "verdadera": 129,
    "Chris.": 98,
    "que": 5,
    "honor": 31,
    "historia": 16,
    "conmovido": 33,
    "lo": 11,
    "posicin!": 34,
    "extremadamente": 35,
    "S": 36,
    "Muchas": 37,
    "otra": 38,
    "Nashville": 17,
    "aos.": 39,
    "atrs.": 41,
    "conferencia,": 42,
    "golpe.": 43,
    "repente": 44,
    "m.": 45,
    "conduciendo": 46,
    "me": 47,
    "Les": 101,
    "quedado": 122,
    "gracias": 49,
    "porque": 50,
    "verdad": 51,
    "ocho": 52,
    "nosotros": 53,
    "sinceramente,": 54,
    "gran": 55,
    "oportunidad": 56,
    "botas": 57,
    "avin": 58,
    "tener": 60,
    "(Sollozos": 18,
    "Estoy": 131,
    "parte": 19,
    "tengo": 62,
    "Vol": 63,
    "Y": 20,
    "suena": 64,
    "esto": 65,
    "el": 21,
    "subirme": 66,
    "como": 67,
    "desde": 68,
    "despus": 69,
    "cualquier": 70,
    "cosa": 71,
    "Pnganse": 72,
    "escenario": 73,
    "mismos.": 82,
    "retrovisor": 75,
    "caravana": 77,
    "deseo": 78,
    "un": 22,
    "para": 8,
    "comentarios": 79,
    "<s>": 1,
    "en": 7,
    "Ahora": 119,
    "dir": 81,
    "necesito!": 74,
    "</s>": 2,
    "a": 9,
    "todos": 88,
    "digo": 83,
    "all": 84,
    "yo": 85,
    "de": 6,
    "Es": 86,
    "Poco": 87,
    "decir": 40,
    "venir": 89,
    "avin!": 90,
    "ustedes,": 91,
    "mir": 92,
    "haba": 93,
    "eso": 94,
    "He": 109,
    "ilustrar": 95,
    "No": 96,
    "50": 97,
    "vehculos": 30,
    "pero": 32,
    "rpida": 100,
    "zapatos": 48,
    "o": 102,
    "vicepresidencial": 59,
    "agradecer": 106,
    "noche.": 104,
    "sus": 105,
    "viajando": 76,
    "amables": 107,
    "y": 13,
    "es": 24,
    "Blanca": 108,
    "casa": 99,
    "millas": 110,
    "mi": 125,
    "tena": 111,
    "estbamos": 112,
    "ha": 113,
    "vez.": 114,
    "sido": 115,
    "<pad>": 0,
    "por": 14,
    "mis": 116,
    "dejamos": 118,
    "simplemente": 80,
    "este": 25,
    "Casa": 120,
    "pequea": 121,
    "esta": 61,
    "--": 4,
    "quitarme": 126,
    "la": 15,
    "al": 123,
    "cada": 124,
    "fingidos)": 23,
    "Tipper": 117,
    "verdad.": 127,
    "granja": 128,
    "una": 12,
    "<unk>": 3,
    "agradecido.": 103,
    "nuestra": 130
  },
  "tgt_word2id": {
    "": 11,
    "by": 32,
    "quick": 33,
    "extremely": 34,
    "this": 12,
    "other": 35,
    "east": 36,
    "White": 37,
    "honor": 38,
    "Put": 39,
    "(Mock": 18,
    "ourselves.": 76,
    "our": 42,
    "</s>": 2,
    "truly": 44,
    "there.": 45,
    "And": 17,
    "to": 4,
    "that": 46,
    "nice": 47,
    "come": 48,
    "from": 43,
    "sincerely,": 50,
    "that.": 51,
    "Driving": 41,
    "rear-view": 53,
    "so": 40,
    "shoes": 54,
    "thank": 123,
    "take": 55,
    "position.": 121,
    "grateful.": 57,
    "get": 58,
    "Thank": 70,
    "sob)": 19,
    "home": 59,
    "There": 92,
    "you,": 60,
    "off": 61,
    "I'm": 62,
    "Soon": 63,
    "been": 29,
    "farm": 65,
    "great": 66,
    "sounds": 68,
    "years.": 69,
    "have": 8,
    "for": 13,
    "about": 71,
    "night.": 72,
    "after": 74,
    "little": 21,
    "had": 126,
    "back": 75,
    "need": 78,
    "I": 5,
    "Air": 80,
    "thing": 81,
    "just": 82,
    "driving": 83,
    "much,": 77,
    "my": 31,
    "it's": 106,
    "was": 86,
    "and": 14,
    "a": 6,
    "in": 15,
    "all": 22,
    "on": 23,
    "bit": 87,
    "you": 16,
    "of": 9,
    "true": 88,
    "one": 98,
    "many": 89,
    "left": 90,
    "every": 52,
    "but": 79,
    "tell": 93,
    "say": 24,
    "illustrate": 94,
    "mirror": 116,
    "an": 97,
    "the": 7,
    "no": 73,
    "Chris.": 100,
    "flew": 101,
    "eight": 102,
    "50": 103,
    "stage": 104,
    "I'll": 91,
    "like": 20,
    "sudden": 107,
    "story": 25,
    "miles": 108,
    "because": 49,
    "Nashville.": 109,
    "opportunity": 110,
    "motorcade": 111,
    "that's": 112,
    "it": 26,
    "me.": 27,
    "what": 28,
    "airplane!": 113,
    "partly": 114,
    "conference,": 115,
    "<pad>": 0,
    "were": 117,
    "Nashville": 118,
    "true.": 119,
    "Two": 128,
    "hit": 120,
    "away": 56,
    "It's": 122,
    "know": 64,
    "looked": 67,
    "--": 10,
    "or": 124,
    "twice;": 125,
    "we": 30,
    "<s>": 1,
    "Now": 99,
    "Force": 84,
    "Tipper": 127,
    "House": 96,
    "<unk>": 3,
    "yourselves": 129,
    "blown": 85,
    "want": 130,
    "is": 95,
    "boots": 105,
    "comments": 131
  }
}