{
  "src_word2id": {
    "": 121,
    "listo": 3782,
    "vendera": 34165,
    "Cre": 11129,
    "Hola": 8180,
    "magnitud": 5104,
    "trazos": 26709,
    "(Beb": 49947,
    "timn": 22991,
    "autnticos": 24175,
    "barrio?": 44066,
    "historietas": 17121,
    "Fund": 22851,
    "denota": 36727,
    "hind.": 40398,
    "jugar": 1056,
    "espaol,": 20780,
    "5.": 11570,
    "retiro.": 22989,
    "densa.": 24177,
    "enviarlas": 44067,
    "Buscar": 36728,
    "Gapminder": 25316,
    "orgasmo": 13192,
    "Angola": 22990,
    "Children's": 49160,
    "pelcula,": 3534,
    "aprenden,": 31719,
    "cataratas": 31720,
    "victorianos": 25317,
    "resolverlo,": 22081,
    "primerizo,": 48137,
    "extensa": 14941,
    "productores.": 49161,
    "preferiras": 40400,
    "efectiva.": 17165,
    "tesoro\".": 44068,
    "telescopios.": 34168,
    "Agustn": 19596,
    "joyera": 36730,
    "delegar": 17710,
    "mejorando": 9220,
    "analiz": 18907,
    "narraciones": 44069,
    "decisiones": 1101,
    "pudieras": 8071,
    "dems": 1207,
    "comida?": 20370,
    "implantacin": 31734,
    "casa\".": 12591,
    "precipitacin,": 39522,
    "futuros": 5927,
    "grande\".": 29855,
    "Tu": 3220,
    "positivo.": 6486,
    "rara,": 16677,
    "Milo.": 20371,
    "ineficaces": 40403,
    "suministro,": 18908,
    "designado": 40404,
    "exactitud.": 40405,
    "Society": 34169,
    "colapsar": 21902,
    "hablo": 1910,
    "ta.": 31731,
    "britnica.": 36733,
    "Zach": 44071,
    "representativo.": 44072,
    "caractersticas": 1981,
    "marionetas": 22083,
    "Llevo": 24176,
    "desnudo.": 33742,
    "indignacin": 17166,
    "prolfico": 36734,
    "vivos,": 9523,
    "trasladarse": 28096,
    "Nosotros,": 11358,
    "patada,": 44073,
    "creis": 31721,
    "vuelo": 2436,
    "romntico,": 16186,
    "respondo:": 19600,
    "hidrgeno.": 17167,
    "socava": 44113,
    "Jarrett,": 40408,
    "masiva,": 9989,
    "bonos,": 42182,
    "hoy?\"": 44074,
    "extintos.": 32098,
    "Paulo,": 17168,
    "existir,": 25319,
    "prate": 31722,
    "dijeras,": 36735,
    "vocacin": 24178,
    "David.": 36289,
    "lentes": 4562,
    "Aparentemente": 29856,
    "superficial,": 40399,
    "queres": 34167,
    "E": 1601,
    "mantendr": 26711,
    "drogas.": 4958,
    "Virginia.": 22992,
    "cazaran": 44075,
    "40": 653,
    "subira": 31723,
    "familiarizado": 16678,
    "formal.": 22993,
    "blanca": 3840,
    "hienas,": 44076,
    "usan,": 22084,
    "deprisa,": 44077,
    "Beach": 24179,
    "nuevos?": 48919,
    "Fuera": 15692,
    "frmacos": 4563,
    "sum": 17169,
    "Historias": 17170,
    "esta...": 26710,
    "describi": 10326,
    "bromas.": 29857,
    "inunda": 25320,
    "Buda": 11359,
    "transmitidos": 31724,
    "tilacino,": 33520,
    "ira,": 13514,
    "aldea?": 44080,
    "reunidas": 45043,
    "gratuito,": 36738,
    "cadver": 17711,
    "feto": 25338,
    "ntimo.": 22994,
    "Webb,": 36739,
    "DO,": 44078,
    "AT:": 14530,
    "tridimensional,": 17712,
    "armado,": 44082,
    "bioqumica.": 44083,
    "colmena,": 34173,
    "frente.": 9776,
    "100": 421,
    "aplic": 18263,
    "caminadora.": 44084,
    "barrera": 5536,
    "Consegu": 20372,
    "sinapsis": 10746,
    "xtasis": 17171,
    "coberturas": 34174,
    "sitio.": 5805,
    "caemos": 36741,
    "olvida.": 44086,
    "Silencio": 31726,
    "darles": 963,
    "autopista,": 24180,
    "qu": 52,
    "multitarea.": 32474,
    "publicara": 22995,
    "inventado.": 13823,
    "narrativa.": 17713,
    "enteramente": 10925,
    "Eliminamos": 42592,
    "descenso.": 19260,
    "jardn": 2920,
    "mantenimiento.": 28095,
    "sepan": 3494,
    "cableados": 24182,
    "Sydney": 36743,
    "verificar": 10926,
    "extensin,": 31728,
    "norte,": 6789,
    "onda,": 20373,
    "Hewlett-Packard.": 44165,
    "conocidos,": 21167,
    "doradas,": 44087,
    "universitarios.": 14942,
    "emisores": 36745,
    "cuerpo\".": 34175,
    "laminado,": 44088,
    "consulta": 10323,
    "silbar": 36746,
    "escucha": 3783,
    "contrachapado": 25551,
    "publicando": 28970,
    "tanzano": 46235,
    "frota": 31729,
    "entenderse": 24184,
    "segregados": 40248,
    "soprano": 48300,
    "ecolgico,": 22085,
    "arbustos": 14943,
    "media,": 6309,
    "blico": 44090,
    "clera.": 20374,
    "materia": 1058,
    "matemticos.": 20375,
    "exponen": 28098,
    "iluminacin,": 26712,
    "Ucrania.": 25348,
    "abundante,": 31730,
    "informal": 10781,
    "poderlas": 44092,
    "comenzaba": 12882,
    "entienden?": 28099,
    "forzada": 17172,
    "s?": 2693,
    "Presidente": 4507,
    "campanario": 44185,
    "to\".": 44093,
    "estable.": 14531,
    "ADN.": 3167,
    "planteas": 46155,
    "aparecido": 13193,
    "mutuo,": 40716,
    "realicen": 36749,
    "interesan": 6641,
    "pandemia": 9221,
    "peces.": 6310,
    "cantidad.": 13515,
    "internamente": 29558,
    "utilizado.": 28100,
    "entrevistado": 17173,
    "enriquece": 29859,
    "patrulleras": 36751,
    "equivocacin": 36752,
    "computador,": 12592,
    "hablar?": 26713,
    "difusa": 45824,
    "pasar": 480,
    "Street.": 16679,
    "montaa,": 7397,
    "Brasil": 3711,
    "pulgadas.": 22998,
    "emocionan": 49163,
    "escucha,": 15761,
    "temperaturas": 5928,
    "csped": 13516,
    "asteroides.": 28145,
    "tablero.": 25318,
    "intuitivo": 11571,
    "desechos,": 28101,
    "compuesto,": 22999,
    "oficial,": 20376,
    "activista": 7430,
    "primera,": 7117,
    "Kibera,": 23000,
    "Bastante": 8652,
    "consecuente.": 44094,
    "movilizar": 13517,
    "auto?": 26714,
    "medioambiente.": 28102,
    "moderada": 25321,
    "up,": 40412,
    "Kip": 46794,
    "alcohol.": 14175,
    "aliviar": 10524,
    "se.": 25322,
    "sustitutos": 24186,
    "utilice": 31733,
    "Comit": 21169,
    "idiota": 18820,
    "cardacos,": 34177,
    "1500,": 36755,
    "recomponer": 28103,
    "encuentran,": 28630,
    "9:": 36756,
    "cabo,": 10927,
    "desaparicin": 13194,
    "Ver": 13369,
    "programador": 11799,
    "objeto,": 7578,
    "Tradicionalmente,": 23153,
    "Dios?": 19597,
    "colores": 2137,
    "ventanas": 3969,
    "cuchillo": 8789,
    "identificarlos": 44234,
    "Central,": 15324,
    "participar?": 44095,
    "fenomenal.": 10710,
    "ingls": 1639,
    "bola": 3079,
    "32.": 29860,
    "1700,": 45337,
    "incorrectas": 34178,
    "\"Genial,": 40414,
    "tiraron": 24187,
    "repentinamente": 9054,
    "tuve,": 22381,
    "conviccin.": 44096,
    "da": 124,
    "extrajimos": 29861,
    "impresionada": 49460,
    "acostumbraban": 36731,
    "propio,": 16680,
    "Especialmente": 11800,
    "lquido": 4660,
    "Ken": 9222,
    "declarara": 44097,
    "educadas": 36758,
    "tercios": 5863,
    "instante,": 10525,
    "apartamentos,": 27379,
    "dennos": 40415,
    "Jamaica,": 28105,
    "calzoncillos": 40416,
    "capaces": 749,
    "necesitar": 4527,
    "tipo:": 22086,
    "juicios": 6874,
    "inteligencia": 1360,
    "madrugada,": 35545,
    "langosta": 36761,
    "mantequilla": 25323,
    "vivo\"": 31735,
    "flexin": 27303,
    "creacin": 1611,
    "dudas.": 20911,
    "Notarn": 23001,
    "acertijos.": 32914,
    "progresado": 14944,
    "fondo.": 3810,
    "dbil,": 10324,
    "bello.": 16181,
    "aire,": 3221,
    "perpetua": 20377,
    "nico,": 8287,
    "tardes,": 26716,
    "victoriana.": 31736,
    "descendi": 25324,
    "Michoacn": 40417,
    "37.": 44098,
    "Sputnik": 17715,
    "evit": 16681,
    "directas": 14532,
    "unin.": 46949,
    "\"eso": 23002,
    "noble": 13824,
    "activas": 15068,
    "impresionante.": 4846,
    "bases": 3138,
    "Saturno,": 12593,
    "empresa,": 5229,
    "ganancias,": 15491,
    "\"Aah,": 32915,
    "extienden": 14176,
    "entrelazados": 37397,
    "conocido": 1404,
    "sucedi.": 5188,
    "decidieran": 31737,
    "furtivos": 29634,
    "Tor": 24189,
    "Hait,": 12594,
    "deseo,": 7398,
    "representada": 14533,
    "rechazar": 9829,
    "disfrute": 15325,
    "hombre,": 2176,
    "cereales,": 28106,
    "males": 21170,
    "ocurran": 13145,
    "praderas": 16189,
    "mostrrselos.": 36763,
    "\"si": 12883,
    "huesos,": 16682,
    "grueso": 16190,
    "bajaban": 31738,
    "temprana": 3864,
    "envejeciendo": 28170,
    "asociado": 5588,
    "cuarta,": 21483,
    "animacin": 4249,
    "hacerlo\".": 12048,
    "fertilizantes": 9055,
    "dbiles.": 20380,
    "irracional.": 31286,
    "culminante": 34181,
    "1972,": 31810,
    "pareciendo": 34182,
    "arrestaron.": 46086,
    "clasificado": 24190,
    "Wave": 29387,
    "hacemos": 380,
    "Autopista": 44099,
    "gratificante": 19988,
    "extraterrestre": 15762,
    "asumiendo": 13825,
    "pretende": 17174,
    "prisin,": 8181,
    "diferencias,": 16655,
    "K,": 29862,
    "inventadas": 29863,
    "propulsin.": 40418,
    "mo": 3736,
    "Jugar": 31739,
    "reducen": 7983,
    "consejos.": 44323,
    "viceversa": 44100,
    "retardo": 44101,
    "\"Pues": 29864,
    "aprox.": 44102,
    "asisten": 26717,
    "computador": 3832,
    "divulgacin": 23003,
    "genial!": 25325,
    "escritor": 6001,
    "cimtica.": 40419,
    "cbico.": 47090,
    "subiendo.": 22088,
    "hierro": 8391,
    "en:": 36765,
    "cambiarlo,": 36766,
    "trabaj,": 37330,
    "aqu": 105,
    "convencidas": 36767,
    "extraordinario,": 10526,
    "aptitudes": 36892,
    "aterra": 36768,
    "misma.": 2177,
    "fotografa": 1532,
    "blazares": 49065,
    "ubicacin": 4599,
    "acondicionado.": 26718,
    "digitalizado": 44104,
    "lanzaban": 44105,
    "hasta": 118,
    "progeria": 27465,
    "honestos,": 15326,
    "autosustentable": 44341,
    "riesgo?": 22089,
    "ruinas.": 40422,
    "casar": 14945,
    "preferimos": 14534,
    "Dakota": 23784,
    "garganta,": 40423,
    "cognicin": 15400,
    "hueso,": 10527,
    "praderas,": 49385,
    "Recibo": 28107,
    "preocuparse": 5310,
    "poseemos.": 36769,
    "nariz,": 9782,
    "votar": 8182,
    "viendo?": 44108,
    "Senado,": 36905,
    "abogados": 5479,
    "exportaciones": 22068,
    "israeles.": 44109,
    "contarles.": 25326,
    "desperdiciar": 19598,
    "falta.": 14535,
    "ja.": 31740,
    "UV.": 40425,
    "desconocidos.": 42618,
    "terribles,": 20350,
    "intelecto": 22091,
    "FS:": 19599,
    "salvo.": 12049,
    "apoyaba": 40427,
    "posible?": 5480,
    "Podra": 1267,
    "formaron": 11801,
    "aterrorizada.": 26719,
    "tomo.": 19488,
    "cambiarla.": 25327,
    "amantes": 15160,
    "magia": 3153,
    "destruyendo": 8536,
    "determinado": 5537,
    "escuchan": 4250,
    "encender.": 36770,
    "abajo,": 1773,
    "dej": 1343,
    "polticos\".": 48146,
    "hiri": 44110,
    "chirra)": 25389,
    "propaganda,": 44112,
    "estelares,": 49167,
    "ingresar": 6239,
    "ganara": 16191,
    "estilos": 8537,
    "selectiva.": 26932,
    "representan": 2266,
    "madriguera,": 44817,
    "corrige.": 40429,
    "radiacin.": 9666,
    "Semana": 17175,
    "volcnicos": 31742,
    "musulmanas.": 36449,
    "capacidades": 3420,
    "hicimos?": 15327,
    "inserto": 40432,
    "orales,": 40433,
    "trasero.": 12316,
    "anfibios,": 34185,
    "oleada": 19602,
    "cur": 41531,
    "Consejo": 5753,
    "curso.": 6240,
    "sonarn": 44115,
    "Universidades": 46088,
    "emisin": 7787,
    "carpeta": 17364,
    "LGBT": 16513,
    "abajo.": 1857,
    "retazos": 44117,
    "fertilizantes.": 34186,
    "vendi": 13195,
    "guerrero,": 34187,
    "jams.": 9056,
    "filtrada": 40435,
    "mo!,": 34188,
    "Clay": 21172,
    "contratado": 18265,
    "esptula": 47094,
    "especie,": 6498,
    "brcoli,": 36771,
    "dos,": 1765,
    "Louisville,": 29868,
    "traseras,": 44415,
    "Life": 11461,
    "contra,": 18912,
    "monarca": 44121,
    "constituir": 25330,
    "tenerlo,": 29869,
    "tipo": 120,
    "Norteamericano": 40436,
    "barriles": 10928,
    "sumergidos": 40437,
    "examinar": 5646,
    "influido": 23058,
    "pescar": 10325,
    "orbitan": 14178,
    "categoras.": 17176,
    "severo.": 23005,
    "alergia": 46080,
    "antigedad.": 25331,
    "cuentan.": 23006,
    "puzzle": 21173,
    "sacrificios,": 25332,
    "abogado,": 14946,
    "preguntan.": 31744,
    "Eames": 26721,
    "OK.": 4959,
    "MA:": 17724,
    "\"Bien.": 39170,
    "daado,": 31745,
    "autoensamblaje": 25113,
    "ayudarnos.": 29871,
    "encienden": 12885,
    "Pues": 1615,
    "bestia": 21174,
    "regresar.": 10528,
    "propulsin": 11130,
    "vernos,": 49168,
    "atravesaba": 19603,
    "experimentador": 21175,
    "comprador": 18267,
    "enseada.": 44123,
    "hachas": 13196,
    "unirse,": 34191,
    "intervenir": 9830,
    "usaramos": 26723,
    "experimento": 1084,
    "vuestra": 12050,
    "seor": 3811,
    "prisionero.": 34192,
    "genial?": 14113,
    "nombre?": 20381,
    "destinan": 44447,
    "peregrinaje": 38544,
    "textiles": 21176,
    "ojos.": 2186,
    "reclusin": 36774,
    "interferencia.": 36775,
    "ala": 8538,
    "saca": 5149,
    "Sufr": 34193,
    "computadoras?": 25333,
    "carrocera": 44124,
    "colegas.": 11360,
    "disminuido,": 49170,
    "Veamos": 2020,
    "cdigo,": 9057,
    "Piero": 34194,
    "inocentes,": 28110,
    "percatamos": 31747,
    "hechizo": 23007,
    "neutralidad": 42189,
    "sindicatos": 25334,
    "eficiente,": 11573,
    "amputaron": 40439,
    "Uds.?": 18268,
    "inicial": 3970,
    "legal": 3883,
    "caballeros,": 4186,
    "tragaba": 44079,
    "estes": 40440,
    "origami,": 24194,
    "atrevidos": 44126,
    "Labs": 23008,
    "600.000": 47578,
    "elogios": 28111,
    "Tata": 40441,
    "Creci": 28112,
    "nitrgeno.": 39130,
    "trocitos": 23009,
    "turstica": 31748,
    "Licencia": 32511,
    "Fuap!": 44127,
    "Va": 2109,
    "ya,": 8072,
    "matemticamente": 12886,
    "divertido": 3065,
    "derecho,": 8037,
    "mucha,": 22094,
    "atencin:": 40442,
    "clara.": 8790,
    "Actividad": 44128,
    "empata": 4387,
    "jams,": 21178,
    "regres,": 23010,
    "morir.\"": 44129,
    "condado.": 36777,
    "Suecia.": 9386,
    "heridas": 11131,
    "poco,": 1769,
    "esqueletos.": 29875,
    "hambriento,": 28113,
    "afluencia": 29876,
    "giro.": 26724,
    "cumpleaos,": 13518,
    "acento": 8726,
    "alcantarillado": 31750,
    "mandbulas": 26725,
    "detectarla": 44131,
    "rgido.": 36778,
    "provocar": 6487,
    "incierto,": 40446,
    "esperanza": 1092,
    "40%.": 25335,
    "sera": 293,
    "cometido": 8653,
    "oficio,": 34195,
    "encontrando": 7204,
    "paraso,": 30179,
    "confort,": 25336,
    "entrenamos": 17177,
    "Ajax": 49048,
    "ineficaz.": 28114,
    "instantnea,": 44132,
    "boca,": 7037,
    "arrogante,": 31751,
    "tomaran": 12595,
    "ensayos.": 19605,
    "odo": 1014,
    "piel.": 3884,
    "Gracias": 1250,
    "educadas,": 28115,
    "nad": 42749,
    "dragn": 18313,
    "Paula": 22886,
    "Lbano": 16192,
    "genial": 2322,
    "guardias": 7118,
    "leones": 5901,
    "viceversa.": 15328,
    "nuestras,": 36779,
    "quizs.": 34196,
    "video,": 4316,
    "lanzarla": 44133,
    "firme.": 13826,
    "atrs": 1001,
    "Polonia.": 40448,
    "Collins": 31895,
    "bloggers": 36780,
    "sanidad": 19606,
    "competicin": 13086,
    "urbano": 6559,
    "mercado?": 21180,
    "trabajador.": 44533,
    "capitalismo,": 19662,
    "materia,": 9668,
    "corrupcin": 4066,
    "conseguira": 44134,
    "asientos,": 34197,
    "lemos": 34198,
    "trat": 2993,
    "converta": 28117,
    "contrariamente": 40449,
    "logre": 16683,
    "gansos.": 31896,
    "temo,": 28118,
    "idntico": 19489,
    "mtodos.": 29878,
    "--el": 28119,
    "geografa": 8183,
    "acercas": 15329,
    "moto.": 23348,
    "espinas.": 44135,
    "basan": 9058,
    "trauma.": 29879,
    "contine": 19607,
    "hacia": 159,
    "patrones?": 36782,
    "bucle": 15764,
    "series": 12888,
    "sabemos,": 2892,
    "2/3": 19608,
    "unidades": 3511,
    "Ok,": 5542,
    "digna,": 45903,
    "Sudn,": 24197,
    "armarios": 36783,
    "Congo.": 10153,
    "redistribucin": 44137,
    "cartelera": 31753,
    "implicaciones.": 40409,
    "previamente.": 34109,
    "pudiera.": 31754,
    "Cynthia": 36784,
    "detallado.": 44139,
    "crnicas": 18459,
    "contribuira": 44140,
    "envejecimiento.": 9832,
    "insoportablemente": 46094,
    "consume": 7119,
    "compraban": 23012,
    "rodillas": 10712,
    "aire.": 2151,
    "tributo": 25337,
    "realizacin.": 36785,
    "estadstica": 8654,
    "observador": 10713,
    "ridculo,": 14179,
    "Gustavo": 28120,
    "arroja": 12317,
    "glndula": 19609,
    "probabilidades,": 34200,
    "incrementar": 6560,
    "gloria": 16193,
    "pasado:": 34201,
    "programada,": 35440,
    "dispararon.": 42803,
    "1930,": 14947,
    "cuadrados": 5270,
    "\"ahora": 44142,
    "pasaron": 3182,
    "usado": 1687,
    "calcio,": 25443,
    "inspiramos": 40453,
    "forrajeras": 18913,
    "mdica,": 7038,
    "creyeran": 39778,
    "hackeando": 36787,
    "motivarnos": 40454,
    "vicepresidente": 29881,
    "alcanzan": 7120,
    "pensado,": 18269,
    "momento\".": 44143,
    "marcos": 11132,
    "matrimonio": 3026,
    "arrestado": 21231,
    "tomografa": 12318,
    "estilo.": 4847,
    "formarse.": 36789,
    "lentamente,": 7039,
    "Nike": 8073,
    "realistas": 16194,
    "multitarea": 28238,
    "llevaba": 3379,
    "descubri": 3120,
    "justificar": 9669,
    "domingo,": 21183,
    "Turing,": 31725,
    "motivacin": 3953,
    "vehculos": 2370,
    "cableada": 44144,
    "bsicamente": 685,
    "demonio": 8926,
    "gobernados": 44145,
    "producamos": 43196,
    "fracasan,": 29882,
    "colapsos": 40456,
    "fija.": 25340,
    "BR:": 25098,
    "exploren": 28121,
    "desapareci": 11802,
    "escuchado": 1598,
    "Aquel": 17716,
    "300.000": 17717,
    "red.": 2585,
    "comes": 14948,
    "[los": 44146,
    "delantera,": 24200,
    "reverencia.": 44147,
    "hbitat,": 28122,
    "\"Bien,": 3287,
    "consciente": 2785,
    "tradicionalmente": 17178,
    "venga": 7788,
    "pistola": 15954,
    "irresistible": 31755,
    "lecturas": 28097,
    "Dar": 11803,
    "MW:": 20551,
    "mitologa,": 36791,
    "ruptura": 15766,
    "medioambiente": 17179,
    "comediante": 31756,
    "80,": 5754,
    "llorando": 8539,
    "concluir": 5695,
    "caucho,": 40458,
    "bsico,": 15330,
    "GPHIN.": 40459,
    "finita": 44150,
    "conspiracin.": 21184,
    "ayudante": 36792,
    "velcro.": 40460,
    "Occidente,": 8284,
    "\"Crees": 44151,
    "poco": 127,
    "Museo": 3168,
    "diarias,": 31757,
    "verdaderos": 5806,
    "caramelos": 20383,
    "halcn": 22699,
    "forz": 26727,
    "volv,": 48269,
    "natacin.": 33129,
    "deportivos.": 40461,
    "calentar,": 31758,
    "cesrea.": 44152,
    "curiosa.": 26881,
    "coment": 19610,
    "educacin,": 2145,
    "nerviosos,": 32625,
    "salvado": 7789,
    "\"Gracias.": 29560,
    "llegar,": 8184,
    "esmalte": 40462,
    "esforzarnos": 44153,
    "400,": 28123,
    "rechazaron": 23013,
    "cura,": 31759,
    "(poco": 44154,
    "homicidio": 40463,
    "escasa": 31760,
    "divagacin": 22399,
    "contemporneos.": 46099,
    "peligrosos.": 12269,
    "contradicciones": 19677,
    "austral": 34207,
    "eruditos": 28124,
    "magos": 17180,
    "Abajo,": 42646,
    "mejores.": 7579,
    "seculares": 40466,
    "uniones": 28125,
    "vagn,": 44155,
    "extendidos": 25343,
    "muchas": 171,
    "favoritos": 5481,
    "energticas": 25344,
    "conectaban": 28126,
    "desvaneca": 31761,
    "alfombra.": 37082,
    "ventas.": 12890,
    "en": 7,
    "aproximarse": 33770,
    "sobrinos": 31727,
    "irreverencia": 29885,
    "vayas": 18915,
    "hambrunas": 29886,
    "trituradora,": 41582,
    "180": 7300,
    "trados": 44673,
    "sobreviv": 44158,
    "comprados": 40469,
    "ambientales": 5864,
    "Malts.": 28127,
    "imn,": 44159,
    "intervencin": 4769,
    "vivira": 36794,
    "Humanidad.": 17182,
    "desempleado": 44160,
    "Podan": 16684,
    "duraron": 36795,
    "amorfo,": 49176,
    "gerentes,": 28257,
    "atmosfrico.": 44681,
    "coltn": 36796,
    "evidentes": 31762,
    "frustrantes": 31763,
    "deteccin.": 28128,
    "angular": 22097,
    "Cate": 44161,
    "clero": 34209,
    "alcantarillas": 23014,
    "rgida": 40470,
    "\"Downton": 48157,
    "bolsas": 5105,
    "hoja": 2967,
    "pantalla.": 3582,
    "prncipe": 10732,
    "cpita.": 12082,
    "desafi": 15767,
    "motores,": 13197,
    "nudo.": 36797,
    "eran,": 12596,
    "pegaron": 36174,
    "resquicio": 44162,
    "bolso.": 36798,
    "mencionaban": 44163,
    "decidamos": 46101,
    "visitado": 11574,
    "ofrecemos": 17718,
    "espejos.": 19611,
    "manual.": 16195,
    "Bolsa": 44164,
    "busco": 9833,
    "alterados": 34212,
    "suizo": 31764,
    "Italia,": 8074,
    "gentica": 3101,
    "Diana,": 34213,
    "misteriosas": 31765,
    "gobernador": 12319,
    "repentinamente.": 34215,
    "electricidad,": 4211,
    "desplazada": 29858,
    "pro": 10327,
    "defiende": 19612,
    "ahorros": 7690,
    "mximo.": 15331,
    "descabellada": 34354,
    "rotores": 36800,
    "fsicamente.": 13827,
    "difusin.": 28129,
    "realic": 17183,
    "tonta": 12051,
    "anoche.": 34216,
    "especulacin,": 44713,
    "invierten": 11159,
    "memoria,": 4960,
    "adecuados.": 24183,
    "minas.": 20385,
    "vern,": 8791,
    "naves": 10714,
    "Miras": 21186,
    "hermosa": 2138,
    "Cutkosky": 44166,
    "sucia,": 36744,
    "determinando": 26729,
    "movernos": 12321,
    "empleamos": 18916,
    "nombre": 553,
    "chocar": 18271,
    "ratn,": 6790,
    "australianos,": 36801,
    "gan.": 40472,
    "Altos": 40473,
    "reaccionamos": 29887,
    "postura": 5002,
    "guardado": 16685,
    "supervisin.": 40474,
    "Wisconsin,": 40475,
    "pieza?": 40476,
    "Taiwn.": 44724,
    "propsitos": 11133,
    "importante,": 914,
    "mantendrn": 29888,
    "demasiadas": 9524,
    "Recuerdan": 5482,
    "teoras,": 28131,
    "prohiban": 36802,
    "signos": 4696,
    "Jazeera.": 36803,
    "moralidad.": 18272,
    "Cubre": 48150,
    "esperas": 11804,
    "ignorando": 16363,
    "NRK,": 44168,
    "malo.": 3689,
    "mercadotecnia": 17719,
    "sucumbe": 44089,
    "personalidad": 4482,
    "contraseas,": 17720,
    "elctricos": 6488,
    "inmersin": 14539,
    "40%": 6716,
    "coste,": 36261,
    "nacin.": 11575,
    "NE": 29889,
    "200.": 34217,
    "Diccionario": 34218,
    "pondremos": 12052,
    "distribuido,": 36804,
    "gastos.": 27404,
    "polvo.": 13198,
    "fluida": 40478,
    "regresan.": 42569,
    "1": 1175,
    "ngel,": 40479,
    "girar.": 19613,
    "automotriz,": 44741,
    "Harvey": 25345,
    "presentador": 18273,
    "neumona": 19615,
    "obsesiones.": 44743,
    "enfermedad": 811,
    "luchas,": 36805,
    "discusin": 2994,
    "negocio,": 5755,
    "vierte": 36806,
    "astronmicos": 40480,
    "bulldozer": 40481,
    "coleccionan": 47864,
    "significa?": 10043,
    "giles,": 44170,
    "neurotransmisor": 44171,
    "mitad,": 8185,
    "apuntar": 8076,
    "bilogos": 4354,
    "problemas.": 1291,
    "postal": 19616,
    "influencia.": 8077,
    "congelada,": 24201,
    "clasificada": 43796,
    "persuasin": 18917,
    "Tomamos": 4187,
    "conocidos.": 14949,
    "conocan": 11361,
    "\"pescado": 25484,
    "fantsticas": 10328,
    "teoras": 4067,
    "felicitaciones": 34220,
    "petroqumicos": 44173,
    "hundido": 40482,
    "artstica": 7496,
    "ecuacin": 4661,
    "prisiones,": 28132,
    "Valley,": 12891,
    "primate,": 38966,
    "actividades,": 29891,
    "fecha.": 16686,
    "predisposicin": 9834,
    "requerimos": 31767,
    "joven,": 3027,
    "golpear": 6002,
    "charcos": 31564,
    "logramos.": 15332,
    "Martin.": 22577,
    "ambicin,": 29892,
    "cuyas": 7680,
    "inmediatamente.": 7681,
    "puestas": 10716,
    "comido": 11577,
    "travesa.": 28649,
    "esquisto": 34221,
    "pierde": 2856,
    "aburrido.": 13519,
    "pacientes?": 24202,
    "exploro": 36807,
    "aterrorizados": 44174,
    "considerarlo": 19618,
    "luch": 11362,
    "haberlos": 25346,
    "instalaron": 28293,
    "Lleg": 7691,
    "oxitocina,": 22099,
    "reforestacin": 25347,
    "megavatios.": 40483,
    "avancemos,": 44175,
    "contabilidad": 15375,
    "fardos": 40484,
    "intacto.": 28133,
    "Asociacin": 6365,
    "arrastra": 22100,
    "Encontramos": 4508,
    "inclua": 13087,
    "asombroso?": 16196,
    "reveses.": 48313,
    "controvertida": 40485,
    "Dentro": 5400,
    "molcula,": 14180,
    "capacitacin": 16197,
    "edificio": 761,
    "Rcords": 46104,
    "sexista": 36808,
    "inclu": 28134,
    "digital?\"": 42614,
    "porciones": 15333,
    "60,": 5189,
    "K.": 28079,
    "acervo": 40486,
    "modernismo": 22101,
    "desempeo,": 21168,
    "ltimas": 2386,
    "Splashy": 19619,
    "corona": 25349,
    "perchas": 44178,
    "citado": 25350,
    "necesite": 12053,
    "yihad": 7301,
    "prisa": 25351,
    "desconocido.": 12892,
    "Corea.": 19620,
    "municiones,": 44179,
    "recordarlo": 34224,
    "residen": 25490,
    "Stanley": 15768,
    "etnia": 29309,
    "nudo": 23016,
    "Temo": 49292,
    "artificiales.": 16198,
    "saludables.": 9990,
    "\"Disculpe,": 44182,
    "validada": 41586,
    "2012": 13245,
    "corporacin": 20387,
    "noche,": 1434,
    "preocupa.": 16199,
    "slidos.": 28136,
    "proponen": 34225,
    "privado": 4355,
    "modas.": 40487,
    "arriesgado.": 32305,
    "omnisciente": 44818,
    "L.": 44183,
    "circunstancia": 18918,
    "olfatear": 44184,
    "Ven": 2879,
    "dureza": 24203,
    "viendo.": 8078,
    "repite": 13199,
    "circunferencia": 44186,
    "escaparon": 43440,
    "erguidos,": 28137,
    "Respuesta:": 44187,
    "ridcula.": 31770,
    "desde": 112,
    "cardiovascular.": 37201,
    "activistas,": 24204,
    "fantasmas,": 45064,
    "London": 29895,
    "vctimas?": 28138,
    "Deca": 10329,
    "estrgeno.": 44188,
    "interna.": 20388,
    "NBA,": 33475,
    "perfeccionar": 14181,
    "gallo": 34226,
    "ahorran": 12871,
    "1981,": 29271,
    "ideas,": 2181,
    "capturaban": 37203,
    "1890.": 40488,
    "corres": 40490,
    "herramienta.": 12597,
    "remix.": 42591,
    "Piedra.": 36809,
    "Intenta": 21188,
    "consumiendo": 13521,
    "TR:": 14174,
    "Adivinen": 18117,
    "enfatizar": 19621,
    "refrigeracin": 19622,
    "separar": 5589,
    "Harry": 7886,
    "elefante": 5807,
    "el": 9,
    "precisas": 15334,
    "Dallas.": 24205,
    "enormemente.": 19623,
    "lite.": 20389,
    "encuentre": 11134,
    "sur.": 7205,
    "posible.": 1182,
    "preguntarse,": 13200,
    "jug": 11363,
    "representa.": 34229,
    "iluminan": 20390,
    "lgico.": 20391,
    "exageracin.": 25352,
    "conversar,": 36810,
    "demonio.": 36811,
    "desat": 18919,
    "intervencin,": 23018,
    "Ali,": 46721,
    "atmicas": 31771,
    "GH:": 28139,
    "quiten": 22103,
    "Necesitas": 10717,
    "agona,": 44551,
    "esmeralda.": 36750,
    "despegar": 11805,
    "mediciones,": 25353,
    "seor,": 14669,
    "esfuerzos,": 18920,
    "fotografo": 40492,
    "bigote.": 37221,
    "accesorios": 21189,
    "presentaron": 9670,
    "ceder": 15143,
    "siguieron": 7790,
    "tamaos.": 22104,
    "pasando?\"": 34176,
    "sorprende": 7580,
    "sueldo.": 28140,
    "integrado,": 28141,
    "blando": 14950,
    "autnoma.": 32023,
    "lucro.": 15769,
    "cantaba": 15622,
    "MacCready": 44194,
    "consumas": 44195,
    "planeas": 40493,
    "observaciones.": 20393,
    "cuellos": 24206,
    "cilindro": 8655,
    "haciendo?": 6003,
    "verlos.": 9777,
    "creatividad.": 4813,
    "alegra.": 9413,
    "continuar": 1930,
    "elctrico?": 44876,
    "Oakland,": 26733,
    "soldado": 5538,
    "1,6": 14525,
    "implanta": 28142,
    "100,": 14486,
    "reconocer,": 34232,
    "hembra,": 17722,
    "resultaran": 29896,
    "meti": 13828,
    "giro": 4697,
    "justicia.": 6166,
    "caro,": 10929,
    "mbitos": 16687,
    "meta.": 13201,
    "Nevada.": 29897,
    "cario.": 18090,
    "Beverly": 20394,
    "Rusia": 6052,
    "Meegeren": 38186,
    "\"Mientras": 28143,
    "terminamos.": 40130,
    "preguntarnos": 6489,
    "crecemos,": 34234,
    "cuestionando": 40497,
    "pastelera": 45067,
    "suceder?": 36814,
    "flujos": 10155,
    "\"a": 22997,
    "cantidad?": 49183,
    "cercana,": 18921,
    "espritus.": 40498,
    "esencia.": 18151,
    "Kong.": 16200,
    "mil,": 20863,
    "Roja.": 44198,
    "deben": 738,
    "naranjo": 34235,
    "Inclusive": 24207,
    "hacha.": 44199,
    "pudo.": 40499,
    "Kansas.": 25356,
    "aproximadamente.": 14183,
    "demasiado.": 5241,
    "papas,": 49262,
    "consecuencia,": 8928,
    "industrializacin": 49576,
    "(para": 44200,
    "garabato": 44910,
    "observar": 1274,
    "videojuego": 12055,
    "ahnco": 36817,
    "Defensa": 9387,
    "dos;": 44201,
    "manifiestan": 21190,
    "conoca.": 21191,
    "equivoca": 29899,
    "grandeza,": 36753,
    "reforzar": 14540,
    "Diana": 16688,
    "pudiesen": 11572,
    "smbolos.": 16201,
    "concretamente": 26734,
    "relatividad": 9671,
    "debe,": 24208,
    "distinto,": 19624,
    "Chicos": 36818,
    "Una": 207,
    "Vine": 20396,
    "Ayuntamiento": 48154,
    "beneficioso.": 44203,
    "plagas": 21486,
    "dental,": 36754,
    "nodos,": 24209,
    "enfocar": 9672,
    "acero": 3664,
    "Saben": 1892,
    "celda.": 28146,
    "batera": 3517,
    "ramos": 2586,
    "emocionado": 9059,
    "sorprenda": 17185,
    "usndola": 40503,
    "Duque": 44204,
    "inexistente.": 40504,
    "coral": 3380,
    "Billy": 16689,
    "hermosas": 4662,
    "sanitarias": 21192,
    "porque...": 18922,
    "burbuja.": 23022,
    "Audiencia:": 3249,
    "Music": 31773,
    "medicalizado": 45900,
    "superarlo.": 31774,
    "Traten": 20397,
    "crearamos": 32056,
    "0.2": 44207,
    "simple": 700,
    "condados": 37253,
    "aceptar.": 19625,
    "archivadores": 44208,
    "Crees": 11578,
    "alimento,": 12056,
    "millonsima": 17187,
    "Cual": 20755,
    "captar": 5190,
    "comisiones,": 44209,
    "seguro\".": 40505,
    "Monterrey.": 13202,
    "Montones": 44210,
    "avanzado,": 34237,
    "cobren": 44211,
    "empleaba": 44212,
    "caerse.": 40506,
    "Logr": 29900,
    "aplaudiendo": 36819,
    "calificados": 17245,
    "saludables,": 12057,
    "ausencia.": 34238,
    "temtico": 36820,
    "invirti": 21193,
    "quedarnos": 13522,
    "\"pero": 24210,
    "mediocre.": 31775,
    "visin?": 36821,
    "EEUU,": 6875,
    "escaso": 13829,
    "deporte,": 14541,
    "llev,": 40507,
    "hermosos.": 15770,
    "virtual": 3784,
    "Mahatma": 12322,
    "mencionamos": 43445,
    "obstculo.": 21194,
    "encantaba": 7682,
    "ministra": 25358,
    "aspirantes": 28222,
    "94": 18923,
    "vecinas,": 35856,
    "Extra": 31732,
    "90%,": 32072,
    "financiera": 6562,
    "relativista": 44215,
    "tomamos": 1171,
    "colisiones": 20398,
    "mejorarlo": 48618,
    "programaba": 31776,
    "ocup": 25359,
    "expedicin": 6949,
    "golpea.": 39336,
    "vivirs": 40510,
    "remoto": 6717,
    "I.": 15771,
    "Katrina,": 20266,
    "eres.": 11806,
    "Matemticas": 36822,
    "dominadas": 26735,
    "comenzado.": 31510,
    "corrigiendo": 45716,
    "invitan": 12323,
    "apuntes": 18924,
    "robusta": 31777,
    "1.600": 30776,
    "convulsiones": 19626,
    "monedas": 11135,
    "larvas,": 25360,
    "estadstico": 15335,
    "Simon.": 32077,
    "construyeron": 4876,
    "persistente": 23023,
    "consumismo": 20399,
    "ocuparse": 14184,
    "uniforme,": 31778,
    "us.": 36825,
    "Lesterlandia.": 22916,
    "feos": 28148,
    "ignor": 41010,
    "tenemos?": 14185,
    "abandonada,": 49148,
    "referirnos": 44996,
    "especie": 359,
    "ese": 71,
    "4": 563,
    "delgado": 13822,
    "Venga": 42685,
    "piedra": 3028,
    "Valores": 44216,
    "crtico": 3512,
    "dictan": 40513,
    "hocico": 22229,
    "pista,": 12894,
    "actuales.": 9223,
    "regocijo": 25955,
    "arquitectura.": 5483,
    "mismo:": 7497,
    "saben.": 3121,
    "legar": 45007,
    "asiticos": 36827,
    "escogimos": 32081,
    "whisky,": 40514,
    "pregunte": 25361,
    "insulto": 18925,
    "mandbulas.": 36828,
    "logro.": 15772,
    "rodea,": 12598,
    "Hablando": 8929,
    "dialectos": 46464,
    "descartar": 25362,
    "aceleradores": 23024,
    "LC:": 34241,
    "Chateau": 44218,
    "procesamientos": 36829,
    "(Sonidos": 13752,
    "empleo?": 34242,
    "aldeano": 44219,
    "cooperacin": 5886,
    "ligero.": 34243,
    "reduccin": 2845,
    "dndose": 26737,
    "voto,": 29901,
    "desechos.": 17914,
    "fija,": 17188,
    "vietnamitas": 34244,
    "regulares,": 44544,
    "escuchen.": 26738,
    "evolucionaran": 40516,
    "palestina,": 44220,
    "palabras.": 2880,
    "adquisicin": 13203,
    "Doctor": 13830,
    "reorganizamos": 28669,
    "hablaran": 29902,
    "estratgica,": 28363,
    "Amigos": 33576,
    "Caus": 39788,
    "\"Vamos,": 22105,
    "Pacfico,": 10529,
    "Nielsen": 44167,
    "posicin": 1468,
    "Indonesia": 12895,
    "obesidad.": 10352,
    "picar": 25547,
    "atacar": 5865,
    "yihad.": 34245,
    "dinmicas": 7121,
    "billones": 1880,
    "Ernest": 22752,
    "tarjetas,": 28150,
    "subasta": 19627,
    "puras": 44221,
    "contact": 22090,
    "resplandor": 16690,
    "pagados": 18275,
    "fusiona": 28367,
    "Snowden": 15336,
    "aprecian": 24751,
    "Bond": 20400,
    "indio": 9673,
    "volando,": 26739,
    "adivinan": 31779,
    "clics": 17189,
    "remediar": 28151,
    "estudiamos": 4483,
    "afgano": 30489,
    "Julius": 28152,
    "criatura,": 23025,
    "encantadoras": 48624,
    "nudos": 28104,
    "comparen": 28153,
    "ciegas.": 19628,
    "Crohn.": 44225,
    "nanopatch": 17461,
    "Aral.": 40521,
    "comprenda": 24752,
    "capten": 44227,
    "colocas": 21195,
    "Fernando": 34247,
    "involucramos": 16187,
    "destapar": 28154,
    "ubicacin.": 29906,
    "violentas": 12896,
    "computarizados": 44229,
    "creacionismo": 28155,
    "juntara": 49190,
    "estupendo,": 22106,
    "haca,": 13204,
    "adversos.": 44230,
    "darle": 1047,
    "sesgado.": 44024,
    "bloquear": 7400,
    "inspirar,": 44231,
    "JF:": 7130,
    "exploraciones": 21196,
    "Brent": 21327,
    "negro": 1971,
    "alimentacin,": 24211,
    "erotismo,": 49192,
    "psicolgicos": 18276,
    "brota": 24212,
    "desiguales": 29908,
    "Portugal.": 21794,
    "mand": 9674,
    "error.": 4600,
    "sacara": 36757,
    "t\".": 21197,
    "directos.": 36832,
    "quien": 399,
    "situacin.": 3513,
    "tocar?": 36833,
    "sencillas": 9838,
    "Reserva": 15337,
    "Vean,": 8285,
    "podramos,": 20402,
    "detalles": 2462,
    "asesinada": 25363,
    "Volveremos": 40522,
    "crmenes,": 21198,
    "amenazaban": 31782,
    "estructura,": 6693,
    "noticia:": 28157,
    "nutriente": 42198,
    "rgidos": 20403,
    "sacaremos": 40524,
    "asombra.": 40525,
    "inventadas.": 40526,
    "argument": 36835,
    "hemisferio": 5150,
    "conservas": 36836,
    "enseando.": 34249,
    "espectador": 7040,
    "guie": 44235,
    "prstamo": 12103,
    "juguete?": 30743,
    "reaccionar": 7974,
    "virtuales,": 17752,
    "traseros": 36837,
    "obreros,": 40527,
    "rascacielos": 13205,
    "habitabilidad": 31783,
    "insecto.": 17269,
    "volva,": 25364,
    "escribiendo": 3421,
    "enfermedad?": 40528,
    "rodaba": 45112,
    "oso": 5500,
    "planeo": 31784,
    "pasos": 2519,
    "luchador": 31785,
    "entraba": 10156,
    "financia": 21200,
    "variable": 11579,
    "construyramos": 41664,
    "requisitos,": 44237,
    "microelectrnica": 44238,
    "pueden.": 8186,
    "asistente.": 44239,
    "incentivo": 6604,
    "Eisenhower": 41014,
    "VIH/SIDA.": 14186,
    "excelentes": 12059,
    "comiendo.": 25995,
    "ciruga": 2408,
    "lenguajes": 10330,
    "hiprbole.": 45129,
    "eliminar": 2761,
    "vecinas.": 40530,
    "procedimientos": 9388,
    "Merckx": 31786,
    "salarial": 23026,
    "orgasmo.": 34250,
    "Universidad,": 34251,
    "vanguardia.": 20116,
    "bloqueo.": 39450,
    "\"porque": 29909,
    "maqueta.": 44240,
    "independientes": 7206,
    "mismo.\"": 28158,
    "\"Claro,": 34603,
    "audicin.": 19629,
    "explosiones.": 44241,
    "notable:": 44242,
    "Ciencias": 8393,
    "devastado.": 44243,
    "huertos": 24213,
    "muchachos.": 20404,
    "Richard.": 21201,
    "entrevista": 4564,
    "papel,": 3622,
    "firmar.": 44244,
    "llorar,": 15338,
    "Sistemas.": 46112,
    "NSF": 40531,
    "escptico.": 44245,
    "centros,": 36840,
    "centr": 18927,
    "daran": 13372,
    "1945": 29911,
    "descanso,": 24188,
    "detenerla.": 34253,
    "pisos.": 15339,
    "'No": 34255,
    "frente": 495,
    "seguimos,": 37344,
    "quema": 8930,
    "reflexionado": 49638,
    "obtuvieron": 9061,
    "barrido": 31787,
    "48": 7036,
    "emprendi": 34256,
    "bici,": 36841,
    "elegibles": 47839,
    "encontrado,": 16692,
    "intenso.": 21202,
    "adis.": 24214,
    "aqui,": 10718,
    "mams": 17725,
    "Jerusaln,": 15773,
    "dejando": 2936,
    "barreras": 5106,
    "autoconducido": 44747,
    "debera": 483,
    "non": 39217,
    "actualmente.": 8286,
    "entenderlas.": 31098,
    "leemos": 13832,
    "funciona:": 47111,
    "mrgenes,": 28647,
    "pilares.": 28159,
    "momento,": 610,
    "mes.": 4068,
    "obtienen": 2710,
    "JD:": 25779,
    "afuera;": 44247,
    "pblica.": 4097,
    "65%": 24215,
    "83": 22108,
    "Simple.": 31894,
    "galleta": 15774,
    "compone": 9525,
    "SIDA": 4047,
    "Scott": 5539,
    "1,3": 15775,
    "mviles?": 40158,
    "RP:": 23027,
    "fotogrfica,": 40532,
    "remota.": 25365,
    "60%.": 21203,
    "oponentes": 40533,
    "dmosle": 23028,
    "sistemtica.": 40534,
    "proteger": 1645,
    "herramienta": 1231,
    "filete": 36842,
    "mejores": 489,
    "extendido,": 32146,
    "Vivan": 21342,
    "aeroespacial": 47659,
    "1850": 31789,
    "torturados": 34257,
    "colaborativo,": 23030,
    "paredes,": 11364,
    "paladar": 36845,
    "biomaterial": 28160,
    "perifrico,": 44250,
    "imitando": 19630,
    "cuartil": 40536,
    "flores.": 11365,
    "PIB.": 9526,
    "neumona.": 40537,
    "establecer": 3050,
    "firmemente": 5929,
    "elica": 9224,
    "champn,": 44252,
    "maysculas,": 31790,
    "comprensible,": 29569,
    "llorando.": 17191,
    "encarnacin": 20405,
    "Comienzo": 28161,
    "celulares.": 11580,
    "confundidos.": 32161,
    "huli.": 46388,
    "nudo,": 34258,
    "atrs?": 26742,
    "chimpancs,": 9839,
    "ves?": 44253,
    "minuto?": 27869,
    "esperaban,": 34259,
    "remarcable": 40539,
    "detuvieran": 38556,
    "Supongan": 18277,
    "meramente": 15776,
    "tristeza": 10530,
    "solo": 96,
    "Shreddies": 49197,
    "configurar": 21204,
    "cul.": 44256,
    "balanceo": 25366,
    "estuviesen": 18928,
    "jaula": 9991,
    "alargar": 43778,
    "diciendo,": 3102,
    "digieren": 36847,
    "70s": 24216,
    "esquinas.": 45217,
    "arbitrarias": 34260,
    "Antes": 1966,
    "pasarse": 22109,
    "form": 5107,
    "Bono": 24217,
    "admira": 46659,
    "preferencia": 28162,
    "emocin.": 11136,
    "exceso,": 34261,
    "progresista,": 36849,
    "vuelven": 1777,
    "efmero": 32521,
    "aproveche": 40540,
    "trada": 36850,
    "coles": 48821,
    "lstima.": 21205,
    "hechas,": 44258,
    "descrito,": 24218,
    "Latina,": 16693,
    "\"Estamos": 10531,
    "perjudicial.": 34606,
    "servicio": 1303,
    "relucir": 36851,
    "ruido!": 40054,
    "Google,": 3331,
    "surgida": 40542,
    "mamfero.": 26744,
    "novelas": 13206,
    "veinteaeros": 32177,
    "rinde": 38341,
    "construyeron.": 49614,
    "Monet.": 44259,
    "acumular": 15340,
    "decisivos": 44260,
    "edificio?": 34262,
    "Not": 23031,
    "habla": 1087,
    "importante": 220,
    "subi,": 44261,
    "alimentos": 1702,
    "Hawi,": 31792,
    "manuscrito": 16203,
    "Zaire,": 32298,
    "movernos,": 34263,
    "hbil": 20406,
    "publicista,": 44262,
    "rojo.": 5930,
    "inteligente.": 3885,
    "satlites": 6179,
    "estrellas.": 4326,
    "aviacin.": 31793,
    "camina,": 34179,
    "escrita,": 25367,
    "kg.": 16204,
    "incluida": 14542,
    "implica": 2587,
    "Bezos": 40544,
    "reto": 1734,
    "mintiendo": 24219,
    "Biafra,": 44263,
    "\"no": 5108,
    "hombrecitos": 37469,
    "films": 44264,
    "carecen": 12011,
    "automvil,": 12599,
    "Safeway": 36853,
    "helicptero,": 20407,
    "mente:": 44265,
    "cuadriltero": 44266,
    "Ganges": 34264,
    "Alabama": 18278,
    "Democrtica": 17192,
    "creamos.": 13833,
    "meteran": 44267,
    "radicales.": 25681,
    "conectar": 2146,
    "variada": 44268,
    "subvencionar": 29913,
    "denominador": 31794,
    "Marcello": 44269,
    "administrada": 36854,
    "dato,": 48167,
    "Arabia": 6563,
    "triste": 3737,
    "cristalino": 45280,
    "cooperativo": 31796,
    "importante.": 784,
    "parcelas": 21356,
    "suponer,": 31797,
    "ave": 9389,
    "aterrizar": 7070,
    "162": 36855,
    "Negro": 23032,
    "cucaracha,": 25625,
    "Corr": 40548,
    "vosotros.": 31798,
    "cortarme": 37485,
    "saban.": 17726,
    "existiendo": 34265,
    "puestos": 3080,
    "auriculares": 14671,
    "espero,": 9993,
    "Fluye": 44271,
    "cre": 1429,
    "oeste,": 11190,
    "arriesgar": 13527,
    "pasivos.": 34266,
    "sale.": 22110,
    "opinin": 2243,
    "reunirse,": 38628,
    "sustituye": 36857,
    "Atlntico": 7630,
    "jefe": 2228,
    "protoclula.": 44272,
    "capitales.": 29914,
    "respuesta:": 14962,
    "Huck": 27385,
    "clsica,": 19632,
    "hacindole": 24220,
    "pretenden": 17727,
    "ternura,": 37519,
    "ruina": 40549,
    "University": 23033,
    "creadas": 10711,
    "imagino": 4356,
    "algas": 4631,
    "medio": 279,
    "cerradas.": 25368,
    "conocimientos.": 25369,
    "\"Diga?": 44274,
    "preocupacin": 4388,
    "45%": 28448,
    "hago": 874,
    "neurocirujanos": 44275,
    "Khaled": 28449,
    "mmm,": 34269,
    "este:": 10786,
    "Feria": 23034,
    "conozco": 3199,
    "permanente.": 8931,
    "dudar": 24221,
    "Qaeda,": 32216,
    "elegido": 3993,
    "curiosamente": 16694,
    "Tratado": 29915,
    "pensante.": 44276,
    "Suelen": 23035,
    "baldes": 44277,
    "educativos": 9675,
    "atesmo,": 36858,
    "Bajos.": 45320,
    "transportarlos": 44278,
    "Court": 44279,
    "hacerlo": 369,
    "hiptesis,": 10930,
    "FDA.": 25370,
    "candidatos.": 29917,
    "desobediencia": 36859,
    "objetividad": 34270,
    "derribar": 13528,
    "caracterstica.": 22111,
    "ayudaran": 15341,
    "respeto.": 12661,
    "criticaron": 40551,
    "predadores.": 35735,
    "irreversible": 44281,
    "dispuestos": 2881,
    "reclutamiento": 28164,
    "reaccin.": 13834,
    "suicidas": 16695,
    "residuos.": 15342,
    "agresivo.": 20378,
    "taln.": 36861,
    "enemigo,": 18393,
    "perros,": 10931,
    "estabilizar": 26747,
    "municipio": 23232,
    "Tan": 3646,
    "Buenos": 7207,
    "atrae.": 31800,
    "mirando,": 16696,
    "79": 25371,
    "mirarme": 37523,
    "tecnolgicas.": 26748,
    "presos.": 37526,
    "\"S,": 2209,
    "declarado": 18279,
    "secuoya,": 28456,
    "dcada,": 4150,
    "consiguieron": 9390,
    "transformaba": 32225,
    "\"esto": 19633,
    "enfrentando": 13207,
    "electrnicas": 16697,
    "ayuden.": 28165,
    "pescado,": 16206,
    "confeccionar": 40554,
    "apoyaron": 30842,
    "columna,": 14187,
    "80s,": 28166,
    "rompiendo": 23036,
    "humana;": 40555,
    "educacin": 699,
    "mustrame": 34273,
    "demostrar": 2437,
    "Has": 7855,
    "Panten,": 23038,
    "adiccin.": 23039,
    "3,": 8079,
    "republicanos.": 28466,
    "impresionantes.": 17728,
    "individuos,": 6115,
    "seis,": 7401,
    "idiomas.": 7122,
    "iPhones.": 35688,
    "dias": 16207,
    "anda": 12324,
    "arreglar.": 34274,
    "ciertamente,": 11808,
    "Facultad": 36864,
    "techo,": 7402,
    "llevarnos": 9225,
    "portal,": 34275,
    "unidos": 11848,
    "trance": 18280,
    "ayudar.": 4357,
    "Actualmente": 5246,
    "verde,": 4317,
    "importante...": 29920,
    "Sencillamente": 11125,
    "alrededor.": 2483,
    "aleatorio.": 29921,
    "fotosensibles": 36866,
    "activos,": 13267,
    "punk": 36867,
    "artesanales": 28167,
    "neural,": 38558,
    "creo": 135,
    "Eleg": 17729,
    "fros,": 21517,
    "Sylvia": 10756,
    "usarlas.": 20411,
    "sexual,": 5756,
    "considerarse": 14115,
    "Pleurobot.": 35531,
    "pasa": 416,
    "razonable": 7887,
    "demostramos": 13897,
    "huella.": 36868,
    "Podran": 2762,
    "competicin.": 34278,
    "\"pero\"": 45038,
    "quirrgica": 40557,
    "capitanes": 24223,
    "tuvimos": 941,
    "inminente": 21208,
    "16K": 45394,
    "desliz": 36869,
    "aislado,": 31801,
    "dioses,": 15777,
    "paredes.": 13835,
    "efectivos,": 44291,
    "Cash": 37683,
    "dijimos": 5151,
    "alguien,": 3122,
    "s.\"": 26750,
    "Aunque": 1678,
    "universidad?": 37570,
    "cmica": 18281,
    "vi,": 17628,
    "ejecut": 29923,
    "hijos?": 19634,
    "impaciencia": 28168,
    "Mosc": 24224,
    "valuacin.": 44292,
    "haberse": 5590,
    "pacientes,": 3712,
    "encontraron.": 20379,
    "heredada": 31802,
    "diaria": 10394,
    "salta,": 31803,
    "ayudas.": 34280,
    "despiertan": 24225,
    "Ice": 43235,
    "escuchamos.": 34281,
    "til,": 6718,
    "Howard": 6366,
    "cajn": 21209,
    "resfriado": 17730,
    "infecciosas": 13836,
    "ofensivo": 32253,
    "cadenas": 6181,
    "denso": 13886,
    "reparaciones": 44293,
    "verlo": 1874,
    "mejor?": 12060,
    "marginado": 44294,
    "informtica": 5591,
    "primero;": 36871,
    "persistir": 40559,
    "econmicamente.": 25372,
    "1/3": 31804,
    "censura": 10331,
    "transnacional": 31805,
    "vice": 26751,
    "presos": 9062,
    "Perder": 33902,
    "equipo,": 3606,
    "mexicanos": 19784,
    "desarrollados.": 21390,
    "comemos,": 34282,
    "infeliz": 16698,
    "\"Realmente": 24226,
    "parsitos": 10157,
    "Martin,": 29591,
    "dficit.": 44297,
    "auto.": 3932,
    "descendiendo": 40560,
    "agua?": 11137,
    "compasin.": 4669,
    "Nuevo,": 40561,
    "aceras": 17731,
    "bang!": 36873,
    "paralizante.": 44298,
    "notables": 11581,
    "CI": 24227,
    "buscara": 18282,
    "hacer...": 18283,
    "servan": 38560,
    "Worldchanging.com,": 44299,
    "toneladas,": 23040,
    "discurso": 3029,
    "Bang,": 17732,
    "necesitamos.": 5540,
    "estar": 164,
    "sabia": 10062,
    "crnica": 28169,
    "botella": 3346,
    "barridos": 47926,
    "olvidar": 4098,
    "disputa": 20421,
    "mueve?": 40562,
    "situaciones,": 15343,
    "adaptadas": 21211,
    "adoptamos": 11138,
    "facilita": 18284,
    "mantra": 20412,
    "cortas": 9935,
    "ejecutiva": 22112,
    "graduado,": 40563,
    "xodo": 44301,
    "yihad,": 32276,
    "tallo": 17733,
    "pila": 5271,
    "procesamiento.": 44806,
    "IBM,": 27844,
    "atac": 19635,
    "solas,": 18285,
    "Falla": 45474,
    "seguamos": 25373,
    "voto": 7403,
    "inimaginable": 29928,
    "veras.": 47118,
    "caricaturas": 10158,
    "avanzaba": 21934,
    "entrenamiento,": 9391,
    "data\",": 48856,
    "sociedad,": 3462,
    "baos": 8187,
    "grabar": 4822,
    "esquizofrenia,": 15778,
    "expresiones.": 45481,
    "repetirse": 36875,
    "usarla": 7135,
    "Tres.": 26752,
    "enciende": 9527,
    "ministro,": 28498,
    "saldrn": 15344,
    "cercanos": 8794,
    "inesperadas.": 19636,
    "clase,": 4151,
    "poema,": 20414,
    "May": 41437,
    "lanzaron": 10535,
    "mataban": 26753,
    "tocino.": 44302,
    "lujo.": 16321,
    "conductas": 13208,
    "desgraciadamente,": 31807,
    "resfriado.": 44303,
    "Amigos,": 18410,
    "empuje,": 28502,
    "estructuralmente": 44305,
    "crudo.": 20932,
    "Wael": 28505,
    "cohetes": 10933,
    "15,": 12600,
    "meloda.": 21400,
    "especializada": 20917,
    "buzn": 17697,
    "meter": 6380,
    "reemplazan": 23542,
    "conmovedor": 28172,
    "pregunta.": 1900,
    "ciudad;": 40570,
    "puentes": 7302,
    "civil,": 10536,
    "sientes,": 29930,
    "ecologista,": 39386,
    "comprarme": 32292,
    "dije": 925,
    "Twitter.": 5866,
    "Sturgeon": 48887,
    "ECG": 36876,
    "retrete": 45515,
    "investigacin": 643,
    "antibiticos,": 18286,
    "ellos;": 36877,
    "octavo": 14431,
    "perdido,": 17734,
    "locomocin": 10719,
    "Grupos": 22113,
    "A.": 9392,
    "Afortunadamente,": 6731,
    "australiana": 29931,
    "consultado": 44310,
    "alguna,": 16699,
    "148": 44311,
    "inspeccionar": 44312,
    "ajustes": 15779,
    "entrega": 6242,
    "ingeniosas,": 45537,
    "diabetes": 6528,
    "moretones.": 49207,
    "echemos": 9393,
    "Gambia.": 44313,
    "capturados": 22114,
    "cosas\".": 20415,
    "mdica": 3463,
    "estrella,": 14543,
    "remodelacin.": 44314,
    "unimos": 14188,
    "alemn.": 19792,
    "productividad,": 17735,
    "flexibles": 16700,
    "Atlanta,": 13838,
    "estmago.": 14189,
    "Muerto": 35862,
    "repet": 37837,
    "noes": 45554,
    "agradecido": 11366,
    "Podria": 44315,
    "bloques": 4484,
    "funcione.": 7041,
    "aceite,": 22115,
    "13": 1955,
    "gratitud,": 34287,
    "parcela": 20642,
    "conclusin,": 12325,
    "considere": 17736,
    "costillas": 26754,
    "varios.": 36878,
    "emergentes.": 15200,
    "negu": 36879,
    "donde": 89,
    "explosin.": 21213,
    "grande": 400,
    "pensiones,": 29933,
    "asiento,": 30255,
    "edad.": 2800,
    "corazonadas": 34288,
    "motor?": 36880,
    "creativo": 5275,
    "modificamos": 23041,
    "sobrepasamos": 44317,
    "exageradas": 44318,
    "vuelvas": 16701,
    "decepcionado": 25374,
    "Comprimida,": 45541,
    "Jardn": 14544,
    "1850,": 24230,
    "mensuales": 40571,
