{
  "src_word2id": {
    "": 121,
    "perdiendo,": 40395,
    "leerlas.": 36727,
    "2,500": 40396,
    "Hroes": 36728,
    "detallado": 15743,
    "recta,": 16655,
    "caminaba,": 45373,
    "cas,": 40397,
    "malvado": 44065,
    "emperador": 22053,
    "filtrado": 22989,
    "proclaman": 44066,
    "enseaba": 13502,
    "reflexivo": 36735,
    "Lesterlandia.": 21451,
    "uno-dos-tres.": 31858,
    "aventuras": 9054,
    "paseando": 41579,
    "arte?": 17167,
    "estilos": 8536,
    "monumento.": 36729,
    "autoridad,": 13192,
    "filsofos.": 45637,
    "culpable": 8927,
    "bien:": 19596,
    "aterrador,": 29911,
    "Word,": 48055,
    "quietos": 26705,
    "infraestructura": 2091,
    "0,3": 38869,
    "ves": 1955,
    "espiritualidad": 17721,
    "Bronx,": 18263,
    "lleve": 6789,
    "denso.": 26706,
    "Hugo": 28096,
    "clip": 6879,
    "implicado": 36730,
    "golpeado,": 36731,
    "mueve,": 14811,
    "imprenta.": 19597,
    "presa,": 31718,
    "sangre.": 4660,
    "profundidad,": 13064,
    "aplicaciones,": 11570,
    "extraaba": 36732,
    "adopt": 11801,
    "hlice,": 34304,
    "edad": 801,
    "recib.": 34305,
    "resulte": 12307,
    "rigurosa": 49024,
    "resorte": 16656,
    "platicar": 34306,
    "odo": 1017,
    "fallecido,": 31719,
    "sentamos": 5536,
    "socioeconmico": 31720,
    "repentino,": 44068,
    "adyacentes": 31721,
    "pequeitas": 44069,
    "1945,": 17722,
    "pobreza,": 3664,
    "mujeres\".": 28097,
    "clave,": 14193,
    "causal.": 34307,
    "operacin,": 14926,
    "necesitarn": 17174,
    "caos.": 9386,
    "sierra": 22990,
    "enfoque,": 12402,
    "emails.": 40398,
    "existen,": 18489,
    "mueve.": 11574,
    "inspirarse": 24108,
    "emocin,": 17723,
    "localizacin": 16657,
    "omisin,": 40400,
    "jefe": 2236,
    "levanta": 5938,
    "pelean": 21166,
    "pasado,": 1122,
    "nanotubo": 40329,
    "visualizamos": 44070,
    "arraigado": 20369,
    "expliqu": 10901,
    "grietas,": 21167,
    "Levanten": 7680,
    "escritores,": 18914,
    "perfecto,": 8284,
    "colecciona": 40399,
    "slo": 106,
    "Volviendo": 8963,
    "empiezan": 1675,
    "opciones:": 19826,
    "FFL:": 29912,
    "sobrepeso": 17166,
    "probar,": 22788,
    "curacin": 20104,
    "5,000": 9224,
    "renovables.": 12591,
    "anticipacin": 16658,
    "Josu": 30587,
    "adivinado": 44071,
    "est?": 25316,
    "ejecuciones": 17179,
    "sostenibilidad.": 19606,
    "Lady": 25736,
    "noruegos.": 44072,
    "ocasiones,": 11571,
    "YouTube,": 10923,
    "pastores,": 43463,
    "caracterstico": 16660,
    "Regres": 16188,
    "cable.": 21168,
    "apasionada.": 44073,
    "T20.": 44074,
    "progresiva": 28100,
    "tutoras": 40402,
    "toca": 3086,
    "cuadrados,": 21169,
    "?\"": 49027,
    "Sea": 9811,
    "entramado": 29913,
    "africanas.": 36736,
    "gordos": 36737,
    "inevitablemente,": 17724,
    "quemados": 31725,
    "encantan": 4629,
    "guardados": 40403,
    "completamente,": 12308,
    "Cynthia": 40404,
    "esplendor": 42267,
    "finge": 43229,
    "secundaria.": 4958,
    "paladn": 45271,
    "devuelto": 26708,
    "Davi": 45936,
    "pertenencia": 24109,
    "silln": 34308,
    "380": 25318,
    "errores.": 5807,
    "destruir": 4503,
    "dejarse": 22054,
    "Presidente": 4482,
    "regular": 7299,
    "semestre.": 31726,
    "fabricantes,": 44075,
    "neutrones": 26709,
    "Comenzar": 12898,
    "supercomputadora": 26710,
    "une.": 34309,
    "salirnos": 32988,
    "comportamiento.": 3150,
    "conductor.": 14531,
    "externo.": 18916,
    "comportamos.": 31727,
    "mrito": 25319,
    "infinito.": 13823,
    "mam,": 9989,
    "domin.": 44076,
    "500": 1375,
    "PowerPoint,": 28101,
    "embarazadas,": 44077,
    "genuina": 24110,
    "muda": 26711,
    "repelen.": 36738,
    "notar": 4661,
    "tomada": 3101,
    "aliengena,": 44078,
    "House": 16339,
    "tal?": 29600,
    "Israel": 4280,
    "complejas": 4504,
    "mandarme": 36739,
    "sumidero": 41292,
    "persistentemente": 39340,
    "replicado": 35377,
    "vieja": 2761,
    "convenientemente": 24111,
    "Barbie.": 36740,
    "justo?": 48056,
    "hay.": 8171,
    "enrollado": 31728,
    "preocupa?": 25320,
    "Dganme": 36741,
    "pegajosas": 34311,
    "trquea,": 44080,
    "euros": 21023,
    "agujero.": 22055,
    "suizo.": 28103,
    "sobrinos": 34312,
    "adrenalina,": 28104,
    "Chicago.": 8172,
    "Australia.": 6424,
    "Diego": 17168,
    "cortical": 29914,
    "virtud.": 31782,
    "rechazan": 28105,
    "ensean": 5808,
    "bajaban": 34313,
    "lejanos,": 24106,
    "representaciones.": 44082,
    "West,": 34314,
    "atrofia": 39174,
    "intermediario.": 40406,
    "grficas": 10153,
    "vecino": 7300,
    "funcional,": 18264,
    "mejorado": 8928,
    "meterse": 11504,
    "operaciones.": 17169,
    "abordamos": 11572,
    "dolo": 27854,
    "elctricos.": 22056,
    "atendiendo": 26712,
    "Evolucin": 36742,
    "Rice": 21170,
    "detector,": 34315,
    "juzgan": 36743,
    "vio": 1591,
    "juicio,": 9525,
    "multiplican": 24112,
    "desarrollar.": 46091,
    "guerra": 628,
    "multitud": 5147,
    "alteramos": 36744,
    "175": 22057,
    "adelant": 29915,
    "venerado": 44204,
    "intentar.": 29916,
    "relacionadas.": 17725,
    "cmputo,": 49406,
    "Kaluza": 24113,
    "hice,": 6641,
    "cantidad": 367,
    "relacionan": 8790,
    "mandato": 15277,
    "plata.": 25352,
    "Teatro": 13824,
    "mencionaste": 29917,
    "magnitud,": 22058,
    "Bajamos": 28107,
    "Ghraib.": 31730,
    "corazonada": 26713,
    "especular": 15744,
    "feas.": 44085,
    "prometi": 22059,
    "asequibles.": 25323,
    "proyeccin,": 35942,
    "desconocida": 12309,
    "Tenamos": 2673,
    "paquete.": 31731,
    "Monkey": 44086,
    "vivo?": 26714,
    "relevantes,": 34247,
    "noten": 9812,
    "bipolar.": 31732,
    "enfrentando": 13203,
    "caan": 22721,
    "indicacin": 15394,
    "intrnseca": 19598,
    "econmico?": 49031,
    "intencin.": 11345,
    "moraleja": 19599,
    "restaurar": 8929,
    "oler": 10154,
    "nucleares.": 9837,
    "bancos.": 21473,
    "Aldo": 44088,
    "llegaron,": 40407,
    "cuadrcula": 15745,
    "recreacin": 22991,
    "tsunami,": 12727,
    "perchas": 44089,
    "\"eres": 44090,
    "recordarlo.": 34320,
    "buey": 29223,
    "influy": 25324,
    "Xbox": 44091,
    "temporal,": 14194,
    "vigilados": 44232,
    "gracioso,": 10924,
    "abrirn": 40409,
    "inviertes": 40410,
    "fragmentos,": 29602,
    "TMM:": 33751,
    "duerme": 17170,
    "inalmbricas.": 41989,
    "ciberntico.": 29001,
    "erizo": 20370,
    "prximas": 6949,
    "carecen": 11767,
    "diccionarios": 13193,
    "MA:": 17171,
    "bolsos": 18265,
    "Charlestown": 44240,
    "malinterpreten:": 44241,
    "viernes.": 24114,
    "regresar,": 14927,
    "orbitan": 13836,
    "ahorro": 4849,
    "sacar.": 31733,
    "pocos": 814,
    "virtudes": 13503,
    "infecciosas,": 17726,
    "anlisis,": 16030,
    "present": 3379,
    "mutuamente,": 18328,
    "acompaen": 35124,
    "telogos": 31734,
    "extinciones": 14533,
    "sa": 6554,
    "huesos.": 17172,
    "truco.": 15325,
    "modelos.": 9990,
    "antocridos,": 49032,
    "escuchar.": 4812,
    "TD:": 16661,
    "Nuestro": 1552,
    "mamario": 36846,
    "lago.": 13826,
    "aristas": 28109,
    "1978": 34322,
    "restringir": 23018,
    "Rover": 13504,
    "Trek": 32158,
    "acordes": 34323,
    "sostenerse": 31735,
    "micrfonos": 13505,
    "lisas.": 44094,
    "hexgonos": 44095,
    "laborales": 26716,
    "corresponde": 5104,
    "plasma": 16844,
    "esposas": 10710,
    "Pienso": 1409,
    "sordos.": 31736,
    "metas.": 17173,
    "presentaran": 29918,
    "descender": 11573,
    "Viajamos": 24115,
    "fabrican": 12310,
    "Escucha,": 36751,
    "o": 30,
    "\"tienes": 34135,
    "lament": 44097,
    "exploracin": 3255,
    "escuchamos.": 31737,
    "detesto": 46446,
    "aprendiendo,": 19600,
    "Contratamos": 25325,
    "motores": 2929,
    "reconstruyendo": 21172,
    "domsticos": 24116,
    "comn": 849,
    "coloc": 14928,
    "rompen": 14534,
    "recproco.": 40412,
    "red,": 3867,
    "libero": 29920,
    "hbito": 7183,
    "Sugiere": 31738,
    "LD:": 25326,
    "helado,": 24117,
    "agenda": 4813,
    "flotan": 17727,
    "rinoceronte.": 44099,
    "cavar": 13827,
    "trabajar": 391,
    "caridad": 9503,
    "antirrobo.": 44100,
    "mejorada": 28111,
    "abandonados.": 31722,
    "letrina": 26718,
    "Bihar.": 42180,
    "voluntaria,": 24107,
    "zambulle": 44101,
    "tornan": 17568,
    "Abren": 44102,
    "distribucin": 2237,
    "extremos.": 19601,
    "descubierto.": 10505,
    "Python.": 48423,
    "vaya.": 25381,
    "conservar": 9225,
    "navega": 21173,
    "visita,": 15746,
    "crculo": 2711,
    "muecos": 22289,
    "cajero": 18917,
    "General,": 28549,
    "huracn.": 31827,
    "matarla.": 44103,
    "rastros": 17175,
    "aspiran": 36753,
    "micrfonos.": 44104,
    "explic": 6425,
    "enfrente": 6880,
    "Ofrece": 44105,
    "voluntarios.": 12592,
    "personaje,": 12593,
    "encuentran,": 28178,
    "1971,": 40414,
    "valores": 1391,
    "pregunta?": 15747,
    "Observemos": 27124,
    "arrogante": 24118,
    "seora,": 18918,
    "respondieron.": 31739,
    "experimentaron": 26720,
    "Crearon": 24119,
    "indefinidamente": 34327,
    "milmetros.": 29922,
    "esperara,": 34328,
    "escritura": 3563,
    "travs": 243,
    "Mrame.": 44106,
    "explic,": 36734,
    "pobres": 1380,
    "tiendas.": 17728,
    "refuerzo.": 44107,
    "alquil": 23485,
    "felicidad\".": 36754,
    "envejece.": 34329,
    "bisbol.": 16554,
    "automviles,": 17664,
    "oficinas,": 16662,
    "Bilbao.": 36755,
    "cheques": 49247,
    "adaptar": 13194,
    "nexo": 36756,
    "extintos": 31740,
    "sombreros": 24121,
    "Acaban": 16186,
    "sentiramos": 44110,
    "inspiracin.": 10925,
    "Mountains": 36757,
    "industrias": 5537,
    "un...": 19602,
    "universitario,": 18919,
    "aprendimos": 3361,
    "gases": 2483,
    "preguntado,": 22061,
    "humildad": 11410,
    "leccin,": 17730,
    "imagen?": 22062,
    "paciente.": 3953,
    "Unidas.": 11575,
    "infinitas": 20371,
    "estilo,": 15748,
    "hippie": 40417,
    "100,": 14195,
    "rdenes": 6642,
    "artesanal": 27005,
    "constructiva.": 36758,
    "ayudarlos": 11129,
    "Mac,": 44111,
    "Sola": 5863,
    "captulo": 4384,
    "mentido": 36759,
    "2.500": 16663,
    "dignos": 20372,
    "actuaban": 31742,
    "fabricacin.": 22063,
    "57": 15749,
    "\"Oh!": 31743,
    "Huntington,": 40418,
    "fallan": 28098,
    "sintetizada": 44354,
    "paracaidas.": 31744,
    "aleatorio,": 29923,
    "segundos?": 36760,
    "estatuas": 34330,
    "infecta": 15750,
    "dirigen": 8285,
    "nada": 257,
    "Guardia": 16363,
    "delicado.": 34696,
    "Uds,": 11130,
    "muertos.": 6797,
    "temas": 1355,
    "fritas.": 34331,
    "adivinando": 44114,
    "meditacin,": 26721,
    "monjes": 22064,
    "prctico.": 17176,
    "genomas": 9226,
    "radicalizacin": 49705,
    "celebramos": 21138,
    "criterio,": 36944,
    "breve": 2787,
    "equivalentes": 14929,
    "Oseas": 31248,
    "fuertemente": 8537,
    "establecidos,": 44115,
    "ideolgico": 44374,
    "minsculo": 24123,
    "erradicado": 34332,
    "miles": 345,
    "transportado": 13506,
    "intelectual,": 8661,
    "Testigo": 26722,
    "Arusha,": 47363,
    "afecta": 2484,
    "tomarn": 28115,
    "creacin,": 10898,
    "disparan": 10926,
    "arrestados": 31746,
    "siquiera": 518,
    "generaciones,": 8930,
    "expulsada": 29924,
    "respondi.": 31747,
    "resistirse": 26723,
    "capturarlo": 35141,
    "orquesta,": 28116,
    "Grey": 22992,
    "emisiones.": 13828,
    "demora.": 44116,
    "neurognesis,": 31748,
    "brecha": 2830,
    "Montana.": 26724,
    "Industrial.": 15732,
    "requiri": 28117,
    "rentar": 36764,
    "Acaba": 17218,
    "Chicken": 34733,
    "51": 34333,
    "Ejrcito": 21174,
    "toma,": 18268,
    "Bastante": 8662,
    "votantes,": 28208,
    "tomarlas": 26707,
    "nariz": 4814,
    "repiten": 16187,
    "estupenda": 18269,
    "distancias": 6166,
    "motocicletas": 31429,
    "Cielos!": 44117,
    "bodega": 29304,
    "defraudar": 34334,
    "clculos": 4443,
    "perdn,": 14930,
    "refiero?": 25328,
    "PJC:": 34335,
    "elabor": 22993,
    "morir?": 36965,
    "querido.": 22066,
    "camisa.": 19604,
    "inclu": 29925,
    "demogrficas.": 31750,
    "decompicultura,": 44413,
    "529": 44119,
    "Tratamiento": 13195,
    "Luke": 24125,
    "Dios:": 36968,
    "Carl": 9535,
    "Groenlandia,": 34337,
    "suelos": 13829,
    "metfora,": 17177,
    "receptor,": 31751,
    "nia": 1446,
    "pensemos": 4738,
    "guerra?": 17178,
    "no?,": 26725,
    "apoyamos.": 40420,
    "tambin": 84,
    "Dalai": 8408,
    "Motors": 31752,
    "editar": 12899,
    "ridculo": 12311,
    "Sam,": 19605,
    "enterrados": 24126,
    "ngel.": 36767,
    "Dimitri": 34339,
    "significacin": 40421,
    "ambiciosos": 18270,
    "abuelo,": 13507,
    "disminuir": 4703,
    "arrugada": 36979,
    "siguiendo": 2964,
    "preguntamos": 3362,
    "afortunados.": 25426,
    "todas.": 10324,
    "aportaciones": 40422,
    "usaron": 5042,
    "pldora": 16664,
    "potentes,": 28119,
    "emulacin.": 36768,
    "Coca-Cola,": 20373,
    "fabulosa,": 40423,
    "absolutas.": 44121,
    "presentaciones": 9536,
    "reconstruir.": 28099,
    "casada": 31753,
    "espacial.": 7814,
    "ventaja": 2313,
    "africano,": 16665,
    "satisface": 24963,
    "especulado": 24127,
    "sellos": 20374,
    "comprimir": 18922,
    "Brasil.": 5864,
    "positivamente": 40424,
    "Stirling.": 35092,
    "venderlos": 40425,
    "Angelina": 34072,
    "colocas": 21175,
    "vivan": 3564,
    "lanzamiento.": 15751,
    "Olmpicos.": 29927,
    "hombre.\"": 36770,
    "\"Es": 2055,
    "ruso.": 31754,
    "filantropa.": 24128,
    "revolucionario": 18915,
    "instrumentos,": 13196,
    "NG:": 22994,
    "impacto,": 12900,
    "hacer\".": 11576,
    "primas": 8538,
    "incorporar": 7979,
    "clasificar": 13830,
    "Saddam": 17731,
    "mentora": 31755,
    "pedan": 15752,
    "[en": 20375,
    "anonimato,": 21691,
    "facilidad": 9666,
    "extinto": 31756,
    "nacida": 41931,
    "Coprnico,": 44124,
    "talento.": 16189,
    "mecnicas": 15753,
    "reaccin?": 35550,
    "cometido": 8539,
    "genoma.": 7681,
    "choque": 7980,
    "alguien": 204,
    "Fibonacci,": 36449,
    "hablen": 8409,
    "delincuencia": 44478,
    "hippies": 47015,
    "fumaba": 31757,
    "UNESCO": 44125,
    "buscar": 777,
    "colmillos.": 34341,
    "superficial,": 36772,
    "altitud,": 21176,
    "siguen": 1773,
    "conversar": 9991,
    "situadas": 47875,
    "Kerala,": 31758,
    "descubran": 18923,
    "dije?": 44126,
    "librera,": 44127,
    "masacre": 13508,
    "hecha": 2357,
    "probable.": 17732,
    "Google.": 6555,
    "demanda,": 11577,
    "transmisin": 3810,
    "emociona": 9056,
    "bello,": 12704,
    "Beveridge": 25437,
    "Berg,": 48041,
    "cancerosas,": 40428,
    "hable": 10927,
    "salpicada": 45153,
    "Padres": 44129,
    "leerlo,": 28120,
    "debera,": 20376,
    "filmamos": 25329,
    "Oriental": 16190,
    "subjetivo.": 34342,
    "reclusos": 21177,
    "gorros": 36774,
    "ocasionalmente.": 44130,
    "\"Si,": 14197,
    "mostrarme": 28121,
    "quiten": 22067,
    "repertorio": 9813,
    "sentido,": 1771,
    "motor.": 9676,
    "sustentabilidad.": 15326,
    "midieron": 22995,
    "preguntaron:": 14558,
    "interruptor,": 28122,
    "genealoga": 47913,
    "hablarme": 26729,
    "filme": 26730,
    "Sovitica": 13805,
    "Ideas": 26731,
    "estircol.": 28235,
    "dirigan": 41298,
    "reveses.": 44131,
    "rboles.": 5753,
    "premios,": 34106,
    "Sergey": 26313,
    "gobernar.": 29928,
    "reconocimientos": 44133,
    "vino.": 11347,
    "asombr": 20377,
    "escap,": 34343,
    "ofrecemos": 17180,
    "comida.": 2092,
    "Caltech": 21178,
    "hormigas,": 10506,
    "ingeniosos,": 48482,
    "cmara?": 40430,
    "contra": 299,
    "excavando": 28123,
    "superpone": 44134,
    "Helios": 31761,
    "britnico": 6643,
    "Saturno,": 12594,
    "proporcional": 16666,
    "pudieses": 47489,
    "uno\".": 31762,
    "homnidos": 36775,
    "aspectos": 2064,
    "tontos,": 19607,
    "Sina": 44135,
    "mente,": 2733,
    "oro\".": 25330,
    "introducir": 4915,
    "pesqueras": 16191,
    "Tata.": 44136,
    "veces,": 1119,
    "huevos": 3605,
    "agrcolas.": 24130,
    "influenza.": 20378,
    "presentacin": 2542,
    "peso": 1676,
    "naval": 31763,
    "salidas": 25331,
    "frenos": 16667,
    "responderan": 31930,
    "filosofa,": 16668,
    "fuerte": 1171,
    "cosquillas,": 44138,
    "valores,": 5754,
    "programadores.": 25332,
    "acceder,": 36776,
    "tropicales.": 19931,
    "redaccin": 15754,
    "preguntaran:": 44139,
    "nuevamente": 2386,
    "devolvi": 25333,
    "internacionales,": 10297,
    "reciclable.": 29933,
    "llevarlas": 17181,
    "pegatinas": 40433,
    "BOMBA": 36777,
    "reduces": 44140,
    "construirlo,": 40434,
    "Principio": 29934,
    "\"dnde": 40435,
    "nuestro,": 9057,
    "mgico,": 17182,
    "coches.": 8072,
    "mxima.": 25334,
    "imposible?": 44141,
    "estatus.": 28125,
    "dificultad.": 22996,
    "Subimos": 22997,
    "atada": 12902,
    "observamos.": 36778,
    "explicar": 1148,
    "veneno": 10507,
    "requiera": 44142,
    "lentos.": 22069,
    "novela,": 17733,
    "--No": 44143,
    "tuviste": 14931,
    "documentos.": 23079,
    "enterramos": 37071,
    "extintas": 31765,
    "mdicas": 12595,
    "estadsticas": 2655,
    "arrastrarlo": 47629,
    "afecto": 11349,
    "sentencia.": 40437,
    "34": 9537,
    "Abr": 44367,
    "recuerden.": 44577,
    "Van": 2331,
    "masiva": 4267,
    "Mandela.": 19609,
    "proposiciones": 44144,
    "audacia,": 34345,
    "impactante,": 26732,
    "1.4": 44145,
    "decente": 16193,
    "pagan,": 40438,
    "pantalones": 6881,
    "siniestros": 31948,
    "cuerda.": 13831,
    "preciosa.": 25455,
    "caminan": 7981,
    "cartografiando": 45801,
    "Apple": 4444,
    "probarse": 49948,
    "apodo": 24131,
    "planifican": 36779,
    "cocodrilos.": 40439,
    "mantener": 900,
    "representados": 16826,
    "asunto.": 8663,
    "manifiestan": 21179,
    "cotidianos": 17734,
    "asma.": 21474,
    "entrar": 854,
    "aerodinmico": 22998,
    "tomarlo": 19610,
    "voluntario,": 28128,
    "ahnco": 36780,
    "compar": 18272,
    "golf.": 10325,
    "Hollywood,": 17078,
    "Leccin": 44146,
    "neurona": 5755,
    "dorada.": 36781,
    "resurgimiento": 34346,
    "tercero": 7301,
    "particin": 34347,
    "describieron": 29935,
    "constructor": 22070,
    "vlido.": 31766,
    "reutilizar": 26733,
    "Vegas": 25336,
    "tratados,": 31767,
    "arquetipos": 34348,
    "An": 1756,
    "imprimieron": 40441,
    "manera?": 12903,
    "colectivamente.": 40442,
    "extintas,": 39185,
    "lgica.": 14537,
    "quizs": 703,
    "semicrculo.": 40443,
    "nadie.": 3725,
    "mares.": 44611,
    "celebracin": 10929,
    "poder,": 2930,
    "Enviamos": 18924,
    "panorama": 4739,
    "conclusin": 3138,
    "revoltijo": 27782,
    "contienen,": 44147,
    "distorsionado": 40444,
    "ingls).": 45023,
    "policial,": 49038,
    "cortina": 15327,
    "recursos,": 5269,
    "sali,": 22071,
    "Elegimos": 19670,
    "pilotos": 10930,
    "Prncipe.": 34349,
    "comprometamos": 40445,
    "revoluciones": 10155,
    "genialidad.": 36783,
    "antepasado": 21180,
    "fisiolgica": 31963,
    "probabilidad.": 34596,
    "contraposicin": 24132,
    "demorar": 22072,
    "improvisacin.": 31768,
    "descrito": 9404,
    "grasa,": 11803,
    "compartan": 7895,
    "Muy,": 21181,
    "vegetacin.": 26734,
    "Potter": 22999,
    "ascendencia": 21182,
    "II.": 22073,
    "Village,": 40446,
    "Avenida": 20495,
    "fue,": 2646,
    "decidir:": 44634,
    "Adobe": 40447,
    "doctrina": 22074,
    "1.500": 13509,
    "biografa": 15755,
    "construyo": 25117,
    "hacerlo": 369,
    "tejido,": 13510,
    "viejos": 2370,
    "Idaho": 23000,
    "Suecia,": 10156,
    "solitarias": 31981,
    "quiero\".": 47017,
    "escribi:": 10157,
    "expone": 16669,
    "aeropuerto.": 14932,
    "calor": 2322,
    "universidad\".": 47018,
    "particular,": 1737,
    "sensibilidad.": 29936,
    "grosero.": 44152,
    "desconectado": 20379,
    "Reportero:": 9667,
    "activos.": 13197,
    "escuchados": 44154,
    "elctricos,": 18274,
    "rectngulo": 14933,
    "aves,": 9838,
    "vestidos,": 29937,
    "movindome": 37124,
    "requerimos": 34351,
    "lateral": 18275,
    "prestamos": 11804,
    "colgeno": 31986,
    "extrema": 5940,
    "empez,": 31770,
    "mueve?": 36784,
    "\"Ciudad": 40405,
    "domingo": 9668,
    "suplemento": 35552,
    "reflejo": 5043,
    "Blaise": 40448,
    "abstraccin,": 40449,
    "demente": 44156,
    "permanec": 47019,
    "garantizo": 21183,
    "nios.": 1096,
    "salida,": 13198,
    "ruido!": 37019,
    "urbana.": 12312,
    "estaba,": 6486,
    "135": 40450,
    "microscopio.": 11805,
    "costa.": 10326,
    "maletas": 31993,
    "incitar": 40451,
    "mundo.\"": 34352,
    "Tras": 4772,
    "viento": 1978,
    "estrella,": 14539,
    "intelectuales,": 23001,
    "senos.": 36787,
    "Viv": 25099,
    "pesar": 729,
    "siglo.": 5392,
    "heparina": 44664,
    "alejas": 29938,
    "sistema?": 20380,
    "formulacin": 40452,
    "aprovechada": 46112,
    "1900,": 14473,
    "jams": 1757,
    "aspiraciones": 10508,
    "variedad.": 31771,
    "hablar.": 2612,
    "robar,": 44160,
    "film.": 40453,
    "38": 10158,
    "pequeo": 337,
    "hars": 15328,
    "Studio": 19851,
    "Albert,": 44161,
    "montaa": 2529,
    "Pequeas": 33063,
    "rica.": 21184,
    "televisor": 10931,
    "Londres": 2719,
    "Japn": 3711,
    "Maryland.": 36789,
    "salarial": 23002,
    "impuestos.": 8540,
    "cae,": 17376,
    "adultos.": 5482,
    "vamos.": 2994,
    "trabajando,": 8517,
    "mdicamente": 36790,
    "aplausos": 16670,
    "envejeciendo": 28133,
    "apasionados": 20381,
    "perdi.": 25337,
    "mitad,": 8074,
    "blanco?": 24134,
    "sequas": 17253,
    "buena,": 7038,
    "divertirnos": 32006,
    "compartirlas": 23003,
    "Arca": 44163,
    "pista": 3811,
    "deterioro": 12050,
    "sonrer": 17735,
    "cortes": 9669,
    "Si!": 28134,
    "terrorismo?": 36791,
    "comportamiento,": 5598,
    "respire.": 31772,
    "interactiva": 15757,
    "gris,": 14934,
    "patrn?": 31773,
    "Polonia.": 36792,
    "resalta": 19612,
    "reproducirse,": 33457,
    "cerca": 347,
    "rega": 36793,
    "auditiva,": 22076,
    "cuidarlos": 44164,
    "representara": 46730,
    "valles": 14573,
    "&": 9538,
    "seran": 2124,
    "Y": 16,
    "arena": 2788,
    "roco": 31774,
    "animados": 11131,
    "rutina": 10711,
    "servicios\"": 44166,
    "cajitas": 40454,
    "domador": 44167,
    "aromas": 43445,
    "posiciona": 44168,
    "enlazados,": 40455,
    "Exxon": 17736,
    "cmara.": 6790,
    "absolutamente": 1073,
    "cuerpos.": 6716,
    "contratando": 34310,
    "secreto?": 31775,
    "posible,": 2593,
    "desfibrilador": 40456,
    "hacerlo.": 663,
    "oficio": 17183,
    "secreto,": 12313,
    "crea": 831,
    "moverse,": 16194,
    "importante\".": 18602,
    "Tienes": 1938,
    "mapear": 9539,
    "propano": 36795,
    "incluyendo": 1622,
    "Caminamos": 20382,
    "parche": 16195,
    "barrer": 26737,
    "contribuira": 44172,
    "whisky": 43946,
    "doblado,": 44173,
    "freno": 22077,
    "mrgenes,": 28135,
    "solucionara": 34354,
    "cansado": 14935,
    "juro,": 40457,
    "mataderos": 29939,
    "ROD:": 25338,
    "foto.": 4150,
    "oreja.": 37180,
    "-lo": 21185,
    "Sencillamente": 10964,
    "Sus": 1966,
    "ayudarle": 14540,
    "expediente": 31749,
    "faltan": 12051,
    "mrmol": 48067,
    "estudiosos": 34355,
    "higinico": 31544,
    "vegetal": 14936,
    "Chopin.": 36797,
    "tomados": 18276,
    "salvarse.": 40458,
    "cambiaban": 44174,
    "americanos.": 25339,
    "espacios,": 24136,
    "reinicio.": 44743,
    "responder": 1656,
    "niez": 9058,
    "apnea": 45028,
    "sorpresa:": 32035,
    "permanecen": 11350,
    "coincide": 15329,
    "incmodos.": 18926,
    "motivador.": 44175,
    "mismo\".": 9228,
    "certeza,": 23004,
    "nombran": 26738,
    "paisajes,": 24137,
    "difcil:": 44176,
    "construy.": 21311,
    "verbales,": 32039,
    "temas.": 12052,
    "simplemente,": 6001,
    "religiosa,": 14198,
    "voy\".": 44177,
    "atmsfera": 2209,
    "Beach,": 14541,
    "emocionado": 9116,
    "patria": 44760,
    "Beethoven,": 26739,
    "asitico.": 22079,
    "exctamente": 44178,
    "lobo": 23006,
    "experiment": 9387,
    "suicidas": 16671,
    "fallan.": 29940,
    "plantas,": 4632,
    "casa?": 8932,
    "Tendran": 19613,
    "escucharlo,": 39823,
    "como:": 3087,
    "cumplira": 36800,
    "laptops": 14199,
    "misterios": 10932,
    "CIA,": 28136,
    "Science,": 29608,
    "quiebra,": 44179,
    "Shah": 44180,
    "convencemos": 44181,
    "intil": 13231,
    "cuerpo.": 1323,
    "capaz.": 34356,
    "gen": 2789,
    "selectivamente": 25506,
    "Lucifer": 31778,
    "obrero": 24138,
    "invitado.": 44183,
    "preferiramos": 39190,
    "masivos": 9059,
    "rpidas": 13832,
    "tapar": 36801,
    "inquieta": 28137,
    "ambamos": 44184,
    "atractivo?": 40461,
    "instantneamente,": 25341,
    "limpiadores": 44185,
    "cario,": 29941,
    "hermano.": 13864,
    "Michel": 28138,
    "particularmente": 1845,
    "detienen": 24139,
    "dopamina,": 20383,
    "ritual.": 25335,
    "ciertas": 1912,
    "mascota": 14200,
    "duda": 1974,
    "terrible.": 4527,
    "aplico": 31780,
    "basados": 4072,
    "navegando": 14937,
    "Umar": 32060,
    "averiguar,": 25342,
    "Kong,": 22675,
    "litros,": 44189,
    "invertir,": 34357,
    "Serra": 40463,
    "suea": 36802,
    "Steve,": 11545,
    "bsquetbol": 46117,
    "familias.": 5809,
    "describiras": 44191,
    "avanzaba": 22080,
    "absurdo,": 26740,
    "patentes.": 22081,
    "amante,": 36803,
    "temprano.": 13199,
    "mirarlos": 40464,
    "ldica": 23007,
    "entonces:": 18927,
    "permanece": 5941,
    "Amel": 19699,
    "raras,": 37234,
    "Carolyn": 44192,
    "realmente,": 2217,
    "puntero": 34738,
    "Cuanto": 3687,
    "masivos,": 22082,
    "imprime": 21186,
    "perder": 1702,
    "eficientemente": 18278,
    "Seguro.": 31783,
    "Yeeyan": 44193,
    "uso?": 44818,
    "echar.": 40465,
    "casi": 225,
    "serias": 12597,
    "planeta.": 1039,
    "Douglas": 23008,
    "mams": 17737,
    "dijera.": 40466,
    "Novocure": 38414,
    "violencia.": 3975,
    "retirada,": 44822,
    "respiro": 21284,
    "contaminado": 28343,
    "vueltas": 5221,
    "castigado": 21187,
    "externa.": 12638,
    "colinas": 14201,
    "Code": 34358,
    "perros": 3515,
    "entiendo.": 13234,
    "espectros": 31784,
    "particip": 12905,
    "imaginando": 18928,
    "distribuido": 15758,
    "programas.": 12053,
    "puedan,": 26742,
    "nmero": 338,
    "boreal,": 38677,
    "ultravioleta.": 28994,
    "incendios": 9689,
    "Normalmente,": 15330,
    "importantes?": 22809,
    "personalidades.": 25749,
    "tas,": 37252,
    "compleja,": 9814,
    "muriendo": 5985,
    "nostalgia.": 40468,
    "perdiera": 39194,
    "asumir": 4318,
    "italianos": 26743,
    "extensin": 4172,
    "confiabilidad.": 24254,
    "McNuggets.": 40469,
    "colores,": 6365,
    "asombro,": 14875,
    "relacion": 36806,
    "controlados": 17184,
    "cerdas": 34360,
    "relacin,": 12054,
    "triste.": 8410,
    "realistas.": 28114,
    "fui,": 14542,
    "Malcolm": 23009,
    "espuma": 14938,
    "encriptado": 28142,
    "tctil": 16672,
    "victoria,": 44195,
    "\"S": 8791,
    "compuestos": 7675,
    "pigmentada": 44196,
    "equilibrar": 13511,
    "NT)": 28143,
    "preparacin": 7206,
    "arca": 23010,
    "tropicales": 8792,
    "influyen": 10933,
    "Salud": 5240,
    "sueldo.": 28144,
    "pones": 4097,
    "varroa": 40470,
    "DB:": 31788,
    "arriesgar": 13512,
    "sencillo": 3582,
    "expensas": 29944,
    "decidan": 14543,
    "\"My": 31789,
    "prpura": 17738,
    "realmente...": 48302,
    "rgimen,": 29946,
    "Yankees": 44197,
    "acercamos,": 27313,
    "productivas": 18929,
    "Miranda": 36808,
    "mantuviera": 44708,
    "quieres": 986,
    "alineados.": 25345,
    "litro": 14706,
    "congelado": 18930,
    "metros.": 2734,
    "abramos": 36809,
    "satisfechos": 29450,
    "orgnicas": 35952,
    "tico,": 34361,
    "metodologas": 33773,
    "125": 12598,
    "proceso": 376,
    "ideas.": 1913,
    "presten": 13200,
    "extendera": 40472,
    "nmeros,": 6426,
    "juvenil": 13201,
    "venda.": 34363,
    "apropiados": 25347,
    "sufrimientos": 40473,
    "Roth": 36810,
    "medianoche,": 25196,
    "Faran": 34364,
    "UV,": 44901,
    "Claro,": 3013,
    "mitolgico": 49926,
    "critica": 44083,
    "legal,": 11132,
    "codificacin": 34365,
    "abierto,": 4100,
    "2007,": 5092,
    "Repblica": 8075,
    "arenisca,": 44199,
    "pulgadas,": 39195,
    "No!": 14202,
    "lenguas": 5044,
    "tico": 11163,
    "adapt": 24140,
    "intimidad.": 26744,
    "Motor": 34366,
    "Educacin": 20384,
    "encerrados": 17740,
    "confusin,": 29947,
    "impulsada": 18279,
    "Encontrarn": 29948,
    "productores": 6556,
    "muestro": 3565,
    "perciban": 25349,
    "Pacientes": 39044,
    "whisky.": 25350,
    "\"ahora": 47294,
    "mdico.": 4631,
    "antigua": 2674,
    "nucletidos,": 47968,
    "antes...": 36813,
    "absorbieron": 44486,
    "funeral,": 23154,
    "colocarlos": 15331,
    "valientes.": 25351,
    "genrico,": 44202,
    "esquina.": 10161,
    "ambiental.": 9670,
    "leccin:": 28146,
    "tratar.": 12434,
    "anteriores,": 15937,
    "\"Mundo": 44205,
    "producido.": 29950,
    "II": 11133,
    "hunda,": 41225,
    "50s,": 29951,
    "espantoso.": 26968,
    "alimentar": 2995,
    "eternamente": 23136,
    "santos": 29953,
    "tpico": 3583,
    "identificacin": 7117,
    "autnomos,": 44211,
    "actuaran": 29954,
    "detenido": 10712,
    "158": 44930,
    "gobierna": 17741,
    "15.": 13833,
    "jugador,": 21189,
    "luna.": 7780,
    "reproductivo": 44934,
    "conquistando": 32115,
    "cordn": 34367,
    "contestado": 36814,
    "escasez,": 37352,
    "tipo:": 22509,
    "claro,": 1069,
    "mas.": 13202,
    "Kirk": 49275,
    "convincente.": 24141,
    "Conducimos": 44207,
    "loca": 5538,
    "enfoques.": 34368,
    "propugnen": 44208,
    "igualmente,": 26745,
    "maz": 6464,
    "emocionados.": 21476,
    "HP:": 17185,
    "chinas.": 40475,
    "soltera": 20385,
    "receptivo": 36815,
    "impartir": 44950,
    "incesantemente": 44209,
    "tenido": 531,
    "depredador": 11578,
    "consigo": 3820,
    "8.": 15759,
    "tremendo.": 23011,
    "1.200": 17186,
    "sistmicas": 36816,
    "Bin": 11806,
    "importaba": 7886,
    "comprendes": 30530,
    "reservado": 29742,
    "Varios": 16673,
    "diran,": 19719,
    "inherente": 13513,
    "pongan": 6427,
    "mezclarse": 29958,
    "ola.": 34369,
    "2004": 10510,
    "infectada": 16674,
    "fuiste": 10162,
    "mucilaginoso": 36817,
    "inflable": 40477,
    "conferencias,": 15332,
    "extienda": 28148,
    "Absoluta": 36818,
    "coincidencias": 44212,
    "hermanas.": 16198,
    "excede": 16199,
    "budista,": 41638,
    "costumbre": 11166,
    "podero": 36819,
    "water": 21663,
    "Casablanca,": 44213,
    "patada": 28381,
    "publique": 44214,
    "entonces?": 8287,
    "algoritmo,": 32135,
    "actividad,": 10139,
    "deposita": 32138,
    "ests.": 17187,
    "decimos": 3199,
    "no?\"": 11134,
    "Evan": 17743,
    "demanda.": 9815,
    "interna,": 12599,
    "neurona,": 21190,
    "vigas": 17188,
    "sobrevivir\".": 40479,
    "Santa": 5687,
    "cangrejos.": 38702,
    "tuberculosis,": 15333,
    "Liberia": 16200,
    "cementerio,": 35988,
    "abandona": 23150,
    "carritos": 25353,
    "fsico,": 5550,
    "bailarines,": 44216,
    "microbioma": 41895,
    "alguno.": 11807,
    "muchachas,": 47028,
    "invencin,": 16675,
    "Central,": 15831,
    "flautistas.": 40481,
    "prstamos.": 25354,
    "iran": 9816,
    "cardaca": 10733,
    "Gates.": 18931,
    "carriles,": 34373,
    "aparato,": 22237,
    "local": 1661,
    "cocina": 2996,
    "espantosa.": 36820,
    "anuncia": 35764,
    "Nepal,": 19615,
    "buceos": 34374,
    "tapete,": 48687,
    "culpabilidad": 44217,
    "Data": 40482,
    "simulacin,": 19616,
    "informante": 21191,
    "Regresemos": 24143,
    "amamos": 8076,
    "imprimir.": 32160,
    "cigarrillo.": 40483,
    "colorea": 34375,
    "CNN": 14204,
    "masculinos": 15760,
    "peras": 36822,
    "principalmente,": 15334,
    "aplauso.": 29959,
    "transferencia": 10780,
    "depredadores,": 17190,
    "basado": 2112,
    "contextualizar": 31791,
    "Airlines": 44218,
    "racial": 11808,
    "personitas": 47901,
    "arable": 44219,
    "sorprendentes": 4959,
    "ecologa": 7207,
    "65": 4876,
    "evolucionar,": 25355,
    "si...": 26748,
    "convencer": 4073,
    "considerablemente": 11809,
    "oscuros,": 34376,
    "casual,": 46309,
    "abrumadores,": 36823,
    "tengamos.": 39196,
    "web?": 26749,
    "habitante": 17191,
    "transparente": 7887,
    "saludamos": 44220,
    "dicindome": 19617,
    "Nyota": 47698,
    "diarrea": 9720,
    "contra?": 36825,
    "costes,": 37470,
    "conocido:": 36826,
    "pegado.": 36827,
    "comodidad,": 20388,
    "influencias,": 44530,
    "Requieren": 28149,
    "eslabn": 34377,
    "asesina": 20389,
    "maternal": 40484,
    "CV": 46318,
    "reuniones": 3442,
    "hecha,": 40485,
    "externos": 12907,
    "anloga": 40486,
    "auto?": 25356,
    "boliche": 45055,
    "trazan": 36829,
    "Nadie": 1381,
    "responsabilidades.": 29735,
    "llamarlo": 5756,
    "negrita": 44223,
    "dura.": 13883,
    "locales.": 5293,
    "frecuentemente": 6791,
    "ahondar": 28151,
    "facilita": 18282,
    "distinto,": 19618,
    "araas": 7682,
    "esas": 184,
    "metales,": 40994,
    "transformndose": 36830,
    "peridico,": 17192,
    "mobiliario.": 44224,
    "diplomacia": 10665,
    "segundos.": 3584,
    "nigeriana": 33000,
    "Budapest.": 40490,
    "artstico,": 24144,
    "tumores.": 20391,
    "--\"": 28152,
    "golpe": 2950,
    "chiste.": 12600,
    "82": 13834,
    "algoritmo": 4599,
    "miran,": 13514,
    "homo": 20392,
    "humilde": 12601,
    "tenue": 20561,
    "trampa,": 13835,
    "preciosas": 24145,
    "Uds": 2624,
    "voluminosos,": 45069,
    "descubrieron,": 44087,
    "85%": 13515,
    "Motors.": 36831,
    "curiosa,": 28153,
    "iban.": 31792,
    "atiende": 23012,
    "fbricas.": 20393,
    "negativo": 5256,
    "financiera,": 14939,
    "invit": 6557,
    "terminamos.": 40491,
    "motivamos": 34380,
    "obtenidas": 26750,
    "feas,": 47197,
    "poniendo": 2693,
    "imaginarlos": 37379,
    "estacionar.": 36832,
    "Claron": 36833,
    "enfocas": 44226,
    "diplomticas": 34319,
    "despertador,": 44227,
    "segundas": 23917,
    "saltamontes.": 37383,
    "ests?": 20394,
    "narrativo": 26751,
    "riesgosa.": 33442,
    "seguramente": 3313,
    "Obviamente": 5363,
    "pie": 1327,
    "retomar": 13516,
    "1000.": 26752,
    "entrevista": 4560,
    "intenciones": 7888,
    "bloques,": 31793,
    "rebelin": 19619,
    "abstracta": 20395,
    "piratera": 13403,
    "secuencias.": 40492,
    "cartlago": 17285,
    "Val": 37387,
    "poderosa": 2906,
    "creen?": 11135,
    "barata": 8288,
    "tiene": 67,
    "cuadrado,": 11351,
    "de--": 29960,
    "expresar,": 45042,
    "anfitriones": 25358,
    "ropa": 2456,
    "Brasil": 3712,
    "sal,": 11352,
    "encuentran.": 25359,
    "cascadas": 31794,
    "guerrilla,": 34382,
    "elemento": 2616,
    "Intrprete:": 29343,
    "curadora": 36835,
    "Intentemos": 40307,
    "0,7": 37399,
    "pequeo,": 2820,
    "imposible": 1874,
    "acostado": 15761,
    "obra": 1260,
    "irrumpen": 36836,
    "invencin": 4600,
    "interesarles": 36837,
    "verla.": 11353,
    "funciona,": 4173,
    "plantados": 32204,
    "experimentador": 22086,
    "escuchemos": 28154,
    "creacionismo": 28155,
    "paz\".": 24146,
    "laboratorio": 978,
    "hospital": 1582,
    "remolino": 29961,
    "reciclados": 26754,
    "Federacin": 34383,
    "formen": 36748,
    "bandera.": 14205,
    "Novia": 34384,
    "compensacin": 15336,
    "pezn": 44230,
    "propiedad,": 8411,
    "molecular.": 12908,
    "traduciendo": 25360,
    "ansias": 25361,
    "haberse": 5539,
    "Murray,": 34932,
    "humanas.": 5045,
    "tmido": 29962,
    "linear": 49052,
    "siglos.": 9229,
    "mundiales:": 47076,
    "breve,": 15762,
    "rotas": 24147,
    "extico.": 29963,
    "delanteras": 25362,
    "separan.": 47157,
    "tomes": 21720,
    "sanda": 45148,
    "bien": 195,
    "Turqua,": 11136,
    "doctrinas": 25363,
    "absorben": 14544,
    "equivocada,": 19247,
    "moralmente.": 36839,
    "tridimensionales.": 28431,
    "bandera,": 21194,
    "necesarios": 5483,
    "Habr": 9230,
    "Indus": 14545,
    "termin.": 19622,
    "periodico": 44234,
    "tendencias,": 34385,
    "doodle": 36840,
    "escog": 40494,
    "activado": 28102,
    "intelectual.": 7683,
    "otro": 145,
    "podido": 2056,
    "masticando": 36841,
    "gotas": 9540,
    "zapatillas.": 24148,
    "hueso.": 15337,
    "sexta": 24149,
    "animando": 34386,
    "elitistas,": 45164,
    "suscripciones": 40496,
    "ayudarles,": 44235,
    "ranchos": 45044,
    "reducir": 1105,
    "Cuyo": 46419,
    "preocupados": 5484,
    "Baha": 9671,
    "Travesa": 32175,
    "jinetes": 49054,
    "barri": 44236,
    "encendido.": 25364,
    "fuente,": 15338,
    "excusa": 9541,
    "diseos": 3477,
    "Naturaleza,": 13554,
    "detrimento": 25986,
    "protesta": 7889,
    "dotada": 31797,
    "Hubble.": 20396,
    "reglas,": 5364,
    "frmacos": 4538,
    "repugnancia": 44237,
    "cran": 31798,
    "vivimos,": 8910,
    "retirar": 8412,
    "latidos": 15575,
    "examinan": 34158,
    "cimientos.": 34321,
    "borracho": 23013,
    "impuestas": 27564,
    "bloqueamos": 31799,
    "cine": 3954,
    "sube,": 17195,
    "constructiva,": 44239,
    "estmulos.": 48256,
    "espeluznante.": 40498,
    "ayudarles.": 32232,
    "Basil": 45198,
    "720": 45199,
    "luego": 132,
    "atmicas": 31800,
    "garras": 14940,
    "semanal": 22088,
    "conectividad,": 31801,
    "entregado": 14941,
    "modelo,": 6792,
    "hormonas": 8174,
    "memorables": 36842,
    "negar": 9172,
    "necesidades.": 10106,
    "dinmica": 2735,
    "aproximado": 28446,
    "corts": 34917,
    "trampa": 6009,
    "validar": 34390,
    "brille": 49056,
    "spera": 44242,
    "cortadas": 26755,
    "cotidiana,": 22089,
    "fallar,": 40500,
    "robots.": 4662,
    "trucos,": 28156,
    "mesa": 1733,
    "convertirn": 18932,
    "Hall.": 40501,
    "reducirlos": 40502,
    "partidarios": 28750,
    "exacta.": 45221,
    "valores:": 34391,
    "camiones,": 36749,
    "colocaron": 14546,
    "Nielsen": 44243,
    "Zoo": 44244,
    "leyes.": 10511,
    "Rica": 22678,
    "umbral": 5270,
    "obtiene,": 31802,
    "lidiar": 2189,
    "tpicas": 21521,
    "gobierno?": 28108,
    "locura.": 5810,
    "Parecera": 40505,
    "protoclula,": 40506,
    "dirigirlo": 34392,
    "subestimen": 40507,
    "restaurante,": 14001,
    "duro": 2371,
    "anteriores.": 9992,
    "afectado": 10740,
    "imperios": 16677,
    "escritorio.": 8413,
    "Piden": 44245,
    "lloviendo": 45242,
    "TEDx": 18933,
    "invierno.": 10512,
    "Kurt": 28157,
    "retrato": 6239,
    "inalmbricos.": 34393,
    "rpido.": 1611,
    "serpiente": 19623,
    "casa,": 1064,
    "\"He": 9231,
    "comercializar": 18408,
    "Dependiendo": 44246,
    "iPhone,": 8310,
    "fundando": 34395,
    "inesperado.": 12909,
    "sesgo": 5875,
    "enfermedad?": 40510,
    "suelo,": 4074,
    "dijeron,": 2248,
    "muertos,": 13204,
    "horno": 13837,
    "receptor.": 22217,
    "animacin.": 14942,
    "Sigan": 34396,
    "invit,": 40511,
    "geologa,": 36843,
    "anteriormente.": 11810,
    "Lincoln": 6967,
    "desempeo,": 21196,
    "Walter": 14943,
    "Alpes": 23015,
    "anomalas": 28158,
    "cooperativa": 24152,
    "salvo,": 37479,
    "hiciste?\"": 31804,
    "ricos.": 7496,
    "musa": 28159,
    "transmite": 8175,
    "protegida": 11811,
    "maravillosa": 2396,
    "aicos.": 36844,
    "advertencia.": 18285,
    "ampliar,": 37481,
    "Estaremos": 17196,
    "objetos": 1048,
    "Har": 11137,
    "benefician": 11842,
    "alarmante.": 18266,
    "tragado": 31805,
    "insistir": 13838,
    "rabe,": 6487,
    "regido": 48612,
    "Observen": 5757,
    "notado.": 34399,
    "actualmente.": 8414,
    "\"Lewis,": 44249,
    "raros,": 26756,
    "Farmer": 31806,
    "solitarios.": 25366,
    "influencia.": 8176,
    "suizo,": 25367,
    "perder,": 18934,
    "exoplanetas.": 20399,
    "vosotros,": 28160,
    "permitimos": 7890,
    "Andes": 21343,
    "vanidad": 40512,
    "ecologistas": 29965,
    "consolar": 36845,
    "rojo,": 4339,
    "improvisar.": 32275,
    "dgitos.": 15340,
    "plenitud": 17744,
    "ordenador,": 14207,
    "responden.": 35775,
    "aseguro.": 38915,
    "reportero": 19624,
    "meollo": 15763,
    "quiebra": 23016,
    "dispersan": 19625,
    "revelando": 26757,
    "conservacin.": 8415,
    "Buster": 45304,
    "medioambientales.": 25368,
    "Habla": 12604,
    "masivamente": 26758,
    "2%,": 44251,
    "fractura,": 44252,
    "Fraser": 22090,
    "depsito": 8177,
    "Piense": 19626,
    "desarrollen": 28161,
    "eventualmente": 4211,
    "apagados": 36887,
    "veces\".": 40513,
    "suger": 23017,
    "maneras.": 4354,
    "ordenador": 6167,
    "siguientes.": 34401,
    "graves,": 20400,
    "manada.": 18287,
    "escoge": 40514,
    "innovadoras.": 40515,
    "Juntos": 14208,
    "crueldad,": 44253,
    "visitamos": 13517,
    "explotara": 44254,
    "bum!": 37510,
    "china.": 12315,
    "octava": 24153,
    "poder.": 2509,
    "dirig": 17745,
    "tiles": 4289,
    "encima,": 13947,
    "Brasil,": 4254,
    "inverso,": 40516,
    "pedir": 1905,
    "otorgan": 40518,
    "sencillas.": 23019,
    "Jefferson,": 38331,
    "Air": 15341,
    "torpes": 29967,
    "eternamente.": 23020,
    "elevan": 26759,
    "renovables": 9356,
    "entretenidas": 36847,
    "reconstruccin,": 40519,
    "cumpli": 12605,
    "alejamos,": 36848,
    "membranas": 18288,
    "injusta": 36849,
    "prstata": 12316,
    "ave": 9417,
    "fsil,": 23021,
    "pensara,": 44256,
    "variada.": 38638,
    "adaptabilidad.": 40522,
    "dibujo.": 11138,
    "global?": 26762,
    "previos": 19627,
    "predecibles,": 44257,
    "bisbol,": 18289,
    "organizado": 7781,
    "fuera.": 3535,
    "pequeo.": 3014,
    "espacial,": 9703,
    "apareamiento.": 28163,
    "frustran": 44258,
    "malo.": 3684,
    "Earth,": 28164,
    "microscpicos": 34403,
    "Accra": 36851,
    "permanentemente": 11774,
    "felices": 2412,
    "6,4": 36852,
    "71": 23023,
    "guapo": 40523,
    "ansiedad.": 12910,
    "porttil,": 14944,
    "pretenden": 17746,
    "neumticos": 21198,
    "presidencial,": 32298,
    "compartiendo": 7119,
    "guerreros": 17189,
    "entendis": 44259,
    "cafena": 34404,
    "transformacin,": 10163,
    "caluroso": 13458,
    "familiar?": 23024,
    "taln": 16201,
    "movindose": 5942,
    "tarjetas,": 29969,
    "preocupara": 37538,
    "carril,": 44260,
    "emprendi": 34405,
    "busquemos": 31809,
    "castor.": 36853,
    "proyectaron": 36854,
    "radicales.": 26763,
    "conteniendo": 40524,
    "\"cmo\"": 44261,
    "interestelar.": 47040,
    "prembulo,": 49065,
    "estpida.": 18290,
    "Continuamos": 33691,
    "LSST": 45864,
    "fluido": 7782,
    "elementales.": 28165,
    "figuras.": 32302,
    "batalla.": 8748,
    "Emmanuel": 23025,
    "controlen": 40525,
    "regresen": 22092,
    "dictado": 44262,
    "existir,": 26764,
    "instalaciones,": 21864,
    "judicial": 13901,
    "automatizacin": 20401,
    "entonces.": 2647,
    "93%": 45396,
    "afortunada.": 36855,
    "reconocer": 1634,
    "construimos,": 25617,
    "Llev": 12056,
    "pasajes": 14547,
    "interdependencia,": 44096,
    "Seguro,": 31811,
    "agarre": 23026,
    "hueso,": 10330,
    "fuese,": 44264,
    "organizacionales.": 44265,
    "lograrse": 21199,
    "poblacional,": 34407,
    "Sigues": 25370,
    "Goldberg": 36856,
    "vido": 44266,
    "atrap": 20402,
    "moral": 2154,
    "ascenso.": 45414,
    "padrino": 44267,
    "1,8": 18291,
    "eres?\"": 24154,
    "religiones,": 24155,
    "significativas,": 36857,
    "individual.": 5106,
    "crisis": 1135,
    "precipitacin,": 42836,
    "persuasin.": 44194,
    "contaba": 6793,
    "Newton.": 28166,
    "detectarla": 44268,
    "vacante.": 44269,
    "lleno,": 25371,
    "ONU.": 9232,
    "Profesora:": 31812,
    "hacemos:": 40526,
    "llegues": 17199,
    "suspendida,": 29971,
    "fantstica,": 20398,
    "leones": 5893,
    "deportes": 6984,
    "tijeras": 14548,
    "importaban": 28167,
    "institucional": 11376,
    "esperando.": 15470,
    "Mientas": 46385,
    "libros,": 3976,
    "sueo?": 23027,
    "haciendo?": 6062,
    "ambiental": 5688,
    "vestido,": 25372,
    "elegir?": 45452,
    "predecible.": 17747,
    "secuestran": 36860,
    "ah.": 927,
    "digamos": 3665,
    "naranjas": 18292,
    "arrojan": 28168,
    "daados": 28169,
    "rcord,": 46073,
    "pinturas.": 21926,
    "\"geeks\"": 44271,
    "Peter,": 21200,
    "aparecan": 23028,
    "dominan": 22845,
    "regresaba": 17200,
    "sentarse.": 20403,
    "conferas": 49172,
    "asilo,": 44272,
    "humana;": 36862,
    "estantes,": 26766,
    "MIT?": 48023,
    "esttico,": 28516,
    "razn,": 2428,
    "reformas": 6644,
    "teatro.": 12606,
    "jarra": 20404,
    "percibir.": 37584,
    "regularmente,": 36863,
    "2/3": 19773,
    "XX": 4994,
    "centra": 7302,
    "inversionistas": 13205,
    "rebela": 44274,
    "Desafo": 49896,
    "refuerzos": 36864,
    "accionistas": 22093,
    "jarrn": 28171,
    "horizontal,": 24156,
    "aburridos,": 24157,
    "eso,": 318,
    "tigre": 12666,
    "prcticas": 3139,
    "porciento": 8934,
    "editora": 24159,
    "Z.": 16679,
    "movern": 22094,
    "contribucin.": 30856,
    "dulces,": 32340,
    "apodo.": 45500,
    "Civil.": 44276,
    "diciendo,": 3102,
    "calzado": 45504,
    "hicieron.": 4850,
    "hubiese": 2498,
    "personales": 4561,
    "nieve.": 9817,
    "impotentes.": 36865,
    "arroz.": 15764,
    "Perdn,": 40530,
    "esperaron": 29972,
    "harina": 14209,
    "aparean": 34128,
    "pila,": 19628,
    "AAA:": 34413,
    "irresistible": 32342,
    "tenerlos,": 45511,
    "Partiendo": 23029,
    "cuadros,": 31813,
    "llorar": 9063,
    "tirar.": 34414,
    "miedos": 14183,
    "contamos": 3666,
    "atmsfera.": 4483,
    "humanos:": 21201,
    "das.": 1226,
    "atendan": 40533,
    "Lawrence": 16680,
    "excitante.": 18714,
    "pequea.": 4704,
    "costillas": 25373,
    "Recin": 12317,
    "traje.": 25374,
    "trpode": 34415,
    "visibilidad": 24160,
    "candente": 26767,
    "perderme": 29973,
    "percibir": 6795,
    "anillos,": 45529,
    "escuchar,": 10211,
    "tenue,": 44278,
    "reconozcamos": 31814,
    "sorprende": 7592,
    "favorecen": 24161,
    "reconocidos": 29974,
    "acercamiento": 9818,
    "detiene.": 22095,
    "provisiones": 21203,
    "preocupe": 23030,
    "contrabandistas": 32334,
    "biopsia": 30857,
    "Pasarn": 44279,
    "vengan": 5280,
    "desplazarnos.": 44280,
    "entiende": 3167,
    "tercero:": 37619,
    "caloras.": 16202,
    "200": 984,
    "nunca,": 6305,
    "determinamos": 31815,
    "bloqueando": 24162,
    "animadores": 37934,
    "dejbamos": 40535,
    "^": 16297,
    "RP:": 24163,
    "aprovechen": 44281,
    "dimetro": 7983,
    "movimiento": 680,
    "argumentan": 32362,
    "1966.": 44282,
    "nacido.": 19778,
    "vale": 1803,
    "afueras": 4281,
    "proporcionalmente": 36869,
    "llenan": 15765,
    "nanopartculas": 37624,
    "has": 1195,
    "pretendemos": 23031,
    "1994": 18937,
    "piso": 2845,
    "conocimiento,": 4023,
    "significar": 5601,
    "+": 13780,
    "complejas.": 7593,
    "satisfacer": 5540,
    "hlices,": 34416,
    "Bolivia.": 44284,
    "rea,": 7427,
    "Brown.": 29976,
    "4,5": 36870,
    "Ponen": 29977,
    "Manhattan": 7594,
    "computacional.": 19563,
    "asteroides": 9819,
    "moviera": 40536,
    "venderme": 44286,
    "canciones": 3380,
    "influencia,": 22096,
    "motor?": 36872,
    "Evidentemente,": 18938,
    "cruces": 14549,
    "tribus": 5316,
    "moscas": 4412,
    "tales.": 36873,
    "tregua": 34417,
    "preocupo": 28173,
    "cavernas,": 32379,
    "nico": 575,
    "pescaban": 44288,
    "Veteranos": 31816,
    "usos": 6240,
    "inalmbricos": 23032,
    "priva": 29978,
    "comprensivo.": 44289,
    "Decid": 6553,
    "Phi": 28174,
    "bufanda": 25376,
    "tanques": 7497,
    "alto,": 4080,
    "Imaginen,": 17201,
    "Pienso,": 26770,
    "bebe.": 49073,
    "digna,": 45595,
    "diabetes": 6628,
    "receta.": 40537,
    "acondicionado": 11812,
    "leche": 4413,
    "excesivamente": 21205,
    "ciego,": 11695,
    "entenderse": 23033,
    "2D": 28175,
    "lanzador": 31817,
    "suicidarse.": 45944,
    "Arqumedes": 18294,
    "individual": 3812,
    "AB": 44290,
    "nac": 5317,
    "aura,": 40538,
    "inferior,": 8827,
    "mnimas": 34749,
    "consumidores": 3955,
    "gratuito": 16681,
    "exclusivamente": 8178,
    "(est": 47050,
    "profundizar": 8179,
    "mancha,": 36875,
    "Jason": 13283,
    "proposicin": 15343,
    "sordo": 25378,
    "gorilas": 26771,
